{
  "title": "Récap du 28 avril",
  "sections": [
    {
      "title": "Politique",
      "text": "- Le juge français Mattias Guyomar a été élu président de la Cour européenne des droits de l\u0027homme (CEDH).\n- François Rebsamen envisage un nouvel impôt « modeste » pour compenser la suppression de la taxe d\u0027habitation.\n- Bruno Retailleau a été surpris par une question posée par Benjamin Duhamel."
    },
    {
      "title": "International",
      "text": "- En Espagne et au Portugal, une coupure d\u0027électricité massive a paralysé les transports et perturbé la vie quotidienne. La France a apporté son aide pour résoudre cette situation, qui serait due à un phénomène climatique rare.\n- En Ukraine, Vladimir Poutine a annoncé une trêve de trois jours du 8 au 10 mai, tandis que Donald Trump exige un cessez-le-feu « permanent ».\n- Le pape François est décédé, et le conclave pour élire son successeur débutera le 7 mai au Vatican."
    },
    {
      "title": "Économie",
      "text": "- L\u0027Inde a passé commande de 26 avions de chasse Rafale à la France.\n- La tomate cerise française tente de reconquérir sa place sur les étals face à la concurrence marocaine."
    },
    {
      "title": "Technologie",
      "text": "- Carla Bruni s\u0027est exprimée contre TikTok France après la désactivation du compte de sa fille."
    },
    {
      "title": "Société",
      "text": "- Un meurtre dans une mosquée du Gard a conduit à l\u0027ouverture d\u0027une information judiciaire pour meurtre avec préméditation et en raison de la religion. Le suspect, Olivier H., s\u0027est rendu dans un commissariat en Italie.\n- Une opération de police a conduit à 25 interpellations suite à des attaques contre des prisons.\n- En Loire-Atlantique, un homme a été mis en examen pour viol et agressions sur des jeunes femmes."
    },
    {
      "title": "Culture et Sports",
      "text": "- Liverpool a été sacré champion d\u0027Angleterre, célébré par des images impressionnantes d\u0027Anfield.\n- Le Chevalier de Saint-George, alias Joseph de Bologne, voit sa mémoire célébrée aujourd\u0027hui."
    }
  ],
  "createdAt": "2025-04-28T15:00:20.1533779Z"
}