{
  "title": "Récap du 16 septembre",
  "sections": [
    {
      "title": "Politique",
      "text": "- Sébastien Lecornu, Premier ministre, a déclaré que « Les Insoumis n’ont absolument rien à négocier avec les macronistes » et n\u0027iront pas à Matignon.\n- Sébastien Lecornu a également annoncé la suppression « des avantages à vie » des ex-ministres dès 2026.\n- Une enquête a été ouverte pour « non-déclaration » concernant les bijoux de Rachida Dati, selon le Parquet.\n- La promesse de créer 100.000 nouveaux logements sociaux en 2025 devrait être atteinte."
    },
    {
      "title": "Économie",
      "text": "- Après le débat idéologique sur la taxe Zucman, le débat pratique se pose : tient-elle vraiment la route ?\n- Suppression de niches fiscales et d’aides, nouvelle taxe… Les menaces budgétaires s’accumulent sur les entreprises."
    },
    {
      "title": "International",
      "text": "- L\u0027armée israélienne a démarré son offensive principale sur la ville de Gaza, tandis que l\u0027ONU exige la fin du « carnage ».\n- Donald Trump et Volodymyr Zelensky devraient se rencontrer à New York pour discuter d\u0027un « accord de paix » concernant la guerre en Ukraine.\n- Le tragique bilan de l’explosion d’un bar à Madrid monte à deux morts.\n- La Grande mosquée de Paris tire le signal d’alarme face à l\u0027islamophobie croissante."
    },
    {
      "title": "Technologie",
      "text": "- Aucun événement notable dans cette catégorie."
    },
    {
      "title": "Culture et Divertissement",
      "text": "- L\u0027acteur et réalisateur américain Robert Redford est mort à l\u0027âge de 89 ans. Il est reconnu pour ses rôles emblématiques dans des films tels que \u0022Les Trois Jours du Condor\u0022 et \u0022Out of Africa\u0022.\n- Les meilleurs, les pires et les moments les plus marquants des Emmy Awards 2025 ont été capturés en images."
    },
    {
      "title": "Société",
      "text": "- En France, une grève prévue le 18 septembre devrait perturber les transports (RATP, SNCF) et les écoles.\n- À Reims, une violente agression de sept policiers hors service a été signalée.\n- Deux alpinistes se sont tués dans les Écrins, leurs corps ont été retrouvés."
    }
  ],
  "createdAt": "2025-09-16T15:00:40.0701097Z"
}