{
  "title": "Récap du 24 janvier",
  "sections": [
    {
      "title": "Politique",
      "text": "- Emmanuel Macron envisage d\u0027interdire l\u0027accès aux réseaux sociaux pour les moins de 15 ans dès la rentrée prochaine, ce qui suscite des débats sur la protection des jeunes en ligne.\n- Donald Trump a menacé le Canada de droits de douane à 100 % s\u0027il conclut un accord commercial avec la Chine, provoquant des tensions internationales.\n- La Pologne prévoit de signer un contrat pour le plus important système antidrones en Europe, renforçant sa défense nationale.\n- La sortie de Donald Trump sur les \u0022planqués\u0022 des autres pays de l\u0027OTAN en Afghanistan a suscité l\u0027indignation au Royaume-Uni."
    },
    {
      "title": "Économie",
      "text": "- L\u0027Union Européenne et l\u0027Inde visent un accord commercial \u0022historique\u0022 pour contrer l\u0027influence économique américaine.\n- Intersport a été condamné à une amende de 3,5 millions d\u0027euros par la CNIL pour des infractions liées aux données personnelles."
    },
    {
      "title": "Société",
      "text": "- Un tiers des chiens et la moitié des chats sont en surpoids, soulevant des préoccupations sur la santé des animaux domestiques.\n- Les violences sexuelles commises sur les infirmières par les patients restent un tabou préoccupant dans le secteur de la santé.\n- Le suicide d\u0027une collégienne de 12 ans dans les Pyrénées-Orientales après un possible harcèlement met en lumière les dangers du harcèlement scolaire."
    },
    {
      "title": "International",
      "text": "- En Syrie, le contrôle des détenus n\u0027est plus une priorité, ce qui pourrait entraîner un retour du chaos dans la région.\n- Un enfant de 12 ans en Australie n\u0027a pas survécu à une attaque de requin, soulignant les dangers persistants dans certaines zones côtières."
    },
    {
      "title": "Technologie",
      "text": "- Le débat sur l\u0027âge minimum pour accéder aux réseaux sociaux se poursuit, avec les géants de la tech se renvoyant la balle quant à la responsabilité du contrôle."
    },
    {
      "title": "Sécurité",
      "text": "- À Nice, un suspect a été interpellé après le meurtre d\u0027une jeune mère de famille, tandis qu\u0027à Bourges, les futurs locaux de la police municipale ont été visés par des engins incendiaires."
    },
    {
      "title": "Sport",
      "text": "- Novak Djokovic s\u0027est qualifié pour les huitièmes de finale de l\u0027Open d\u0027Australie, tandis que Naomi Osaka a déclaré forfait.\n- Dans le Top 14, le Stade Français a réalisé un exploit sur la pelouse de l\u0027UBB, et le match Toulon-Montpellier a été reporté en raison des conditions météorologiques."
    }
  ],
  "createdAt": "2026-01-24T16:00:45.8007005Z"
}