{
  "title": "Récap du 21 février",
  "sections": [
    {
      "title": "Politique",
      "text": "- Le remaniement du gouvernement français n\u0027est pas attendu avant le milieu de la semaine prochaine.\n- Emmanuel Macron a ouvert le Salon de l\u0027Agriculture sous haute protection policière, marquant une ambiance de défiance.\n- Emmanuel Macron a plaidé pour \u0022l\u0027apaisement\u0022 après la décision de la Cour suprême américaine concernant les droits de douane."
    },
    {
      "title": "Économie",
      "text": "- Deux banques françaises ont commencé à baisser nettement leurs taux de crédit immobilier.\n- Au Royaume-Uni, une fuite massive de millionnaires jette le flou sur les finances publiques.\n- Les États-Unis et des entreprises réclament à Donald Trump le remboursement des droits de douane jugés illégaux."
    },
    {
      "title": "Technologie",
      "text": "- Aucun événement technologique majeur n\u0027a été rapporté dans les titres fournis."
    },
    {
      "title": "International",
      "text": "- En Ukraine, Kiev a détruit un lanceur de missiles russe estimé à 120 millions de dollars.\n- Aux États-Unis, un autre jeune Américain a été tué par l\u0027ICE avant Renée Good et Alex Pretti.\n- Au Danemark, une proposition de retraite à 70 ans est envisagée pour financer l\u0027armée face aux menaces perçues de Trump et Poutine."
    },
    {
      "title": "Sports",
      "text": "- Les Jeux Olympiques d\u0027hiver 2026 voient la France briller avec plusieurs médailles, notamment en biathlon avec Océane Michelon en or.\n- Un accident spectaculaire en bobsleigh a impliqué l\u0027équipe autrichienne.\n- Les Bleus rêvent d\u0027une médaille en patinage de vitesse aux JO 2026."
    },
    {
      "title": "Société",
      "text": "- Une marche en hommage à Quentin Deranque a rassemblé 3200 personnes à Lyon.\n- Trois enfants, dont un bébé prématuré, ont été enlevés en Seine-Saint-Denis, déclenchant une alerte enlèvement."
    },
    {
      "title": "Environnement",
      "text": "- L\u0027ouest de la France subit des inondations après la tempête Pedro, avec des crues historiques submergeant rues et champs."
    },
    {
      "title": "Culture",
      "text": "- L\u0027acteur Eric Dane est décédé, connu pour son rôle dans \u0022Grey’s Anatomy\u0022.\n- Robert Duvall, acteur légendaire, est également décédé, laissant derrière lui une carrière marquante."
    }
  ],
  "createdAt": "2026-02-21T16:00:23.4174135Z"
}