{
  "title": "Récap du 28 avril",
  "sections": [
    {
      "title": "Politique",
      "text": "- Guerre en Ukraine : Poutine annonce une trêve de trois jours du 8 au 10 mai, tandis que Donald Trump exige un cessez-le-feu « permanent ». La Russie remercie Kim Jong-un pour l\u0027« exploit » des combattants nord-coréens, et la Corée du Nord confirme pour la première fois le déploiement de troupes en Russie. - Canada : Donald Trump pousse pour l’annexion en pleines législatives. - Port du voile : Bruno Retailleau fait un gros lapsus sur les intentions des islamistes. - Fiscalité : François Rebsamen envisage un nouvel impôt « modeste » pour compenser la taxe d’habitation."
    },
    {
      "title": "International",
      "text": "- Mort du pape François : Le conclave qui élira son remplaçant débutera le 7 mai. Une semaine décisive s\u0027annonce au Vatican avec l\u0027ouverture de la succession de François. - Yémen : Des frappes américaines sur un site abritant des migrants auraient fait 68 morts, selon les Houthis. - Allemagne : La romancière à succès Alexandra Fröhlich a été tuée sur sa péniche."
    },
    {
      "title": "Économie",
      "text": "- Rafale : L’Inde passe commande de 26 avions de chasse à la France. - Écologie : Le troisième Loto de la biodiversité servira à protéger les océans et le littoral."
    },
    {
      "title": "Technologie",
      "text": "- Carla Bruni en colère contre TikTok France après la désactivation du compte de sa fille."
    },
    {
      "title": "Société",
      "text": "- Meurtre dans une mosquée du Gard : Olivier H., meurtrier présumé d’Aboubakar, s’est rendu en Italie. Une information judiciaire a été ouverte pour meurtre avec préméditation et à raison de la religion. - Prisons attaquées : 25 interpellations dans une vaste opération de police. - Loire-Atlantique : Un homme mis en examen pour un viol et une série d’agressions sur des jeunes femmes. - Attaque au couteau à Nantes : Des élèves « stressés » reviennent en cours ce lundi. - Près de Lyon : Une vache charge des habitants et sème la pagaille en ville."
    },
    {
      "title": "Environnement et Climat",
      "text": "- Une coupure d’électricité massive touche l’Espagne, le Portugal et le sud de la France, causée par un phénomène climatique rare. Cela a entraîné un chaos dans les transports avec métros à l’arrêt et routes bloquées."
    },
    {
      "title": "Culture et Divertissement",
      "text": "- Qui est le Chevalier de Saint-George, alias Joseph de Bologne, dont la mémoire est aujourd’hui célébrée ?"
    }
  ],
  "createdAt": "2025-04-28T14:15:53.2757827Z"
}