{
  "title": "Récap du 15 août",
  "sections": [
    {
      "title": "Politique",
      "text": "En Ukraine, la guerre continue de dominer l\u0027actualité avec des discussions sur un potentiel sommet entre Donald Trump et Vladimir Poutine en Alaska. La veuve d\u0027Alexeï Navalny a appelé à la libération des opposants emprisonnés, tandis que plus de deux tiers des Ukrainiens se disent favorables à des négociations de paix. Le Kremlin espère un allègement des sanctions économiques, bien que l\u0027histoire montre que ces mesures n\u0027ont jamais suffi à mettre fin à une guerre. En France, l\u0027abattage d\u0027un arbre rendant hommage à Ilan Halimi a suscité une forte réaction politique, avec des condamnations de la part d\u0027Emmanuel Macron et Aurore Bergé."
    },
    {
      "title": "Économie",
      "text": "La canicule en France soulève des questions sur son impact économique, notamment en termes de productivité et de consommation énergétique. Donald Trump prévoit d\u0027annoncer de nouveaux droits de douane sur les semi-conducteurs et l\u0027acier dans les semaines à venir."
    },
    {
      "title": "Technologie",
      "text": "YouTube va utiliser l\u0027intelligence artificielle pour détecter l\u0027âge des utilisateurs, renforçant ainsi ses mesures de protection des mineurs."
    },
    {
      "title": "International",
      "text": "Une fusillade près d\u0027une mosquée en Suède a fait deux blessés. Au Pakistan, la mousson a causé plus de 200 morts en 24 heures, et un hélicoptère de secours s\u0027est écrasé. En Inde, les inondations au Cachemire ont fait au moins 56 morts et 80 personnes sont portées disparues. Un ours brun a tué un randonneur dans le nord du Japon."
    },
    {
      "title": "Société",
      "text": "À Montreuil, une enquête est en cours après des agressions sexuelles sur des bébés à l\u0027hôpital. Les parents souhaitent faire entendre leur voix. En Côte d\u0027Or, une salle de prière musulmane a été visée par une tentative d\u0027incendie, qualifiée d\u0027acte lâche par Bruno Retailleau."
    },
    {
      "title": "Sports",
      "text": "En Ligue 1, le PSG continue de dominer le championnat français, ce qui influence la transmission intergénérationnelle de l\u0027amour pour les clubs. L\u0027OM lance sa saison avec ambition sous la direction de Roberto De Zerbi. La France a battu l\u0027Espagne pour la première fois depuis 2014 lors d\u0027un match préparatoire à l\u0027EuroBasket."
    }
  ],
  "createdAt": "2025-08-15T15:00:54.4400513Z"
}