{
  "title": "Récap du 14 janvier",
  "sections": [
    {
      "title": "Politique",
      "text": "- En Iran, les manifestations continuent de secouer le pays. Le régime iranien affirme pouvoir \u0022riposter\u0022 à une éventuelle attaque américaine, tandis que des tensions montent entre Washington et Téhéran. Des figures politiques et médiatiques dénoncent la répression violente du régime iranien contre les manifestants.\n- En France, Marine Le Pen est en procès et se défend en accusant le Parlement européen de ne pas avoir joué son rôle. Par ailleurs, Emmanuel Macron a exprimé des préoccupations concernant la souveraineté du Groenland face à des menaces potentielles.\n- Aux États-Unis, Donald Trump a fait une déclaration surprenante sur le Premier ministre groenlandais, affirmant ne pas savoir qui il est."
    },
    {
      "title": "Économie",
      "text": "- La Banque de France s\u0027inquiète de l\u0027augmentation des prix des logements, qualifiant cela de \u0022sujet d\u0027examen de conscience collective\u0022.\n- Free a été condamné à payer plus de 40 millions d\u0027euros d\u0027amende par la CNIL pour vol de données.\n- Les touristes hors UE devront payer 45 % plus cher pour entrer dans certains musées, une mesure qui suscite des débats."
    },
    {
      "title": "International",
      "text": "- En Thaïlande, un accident de train a causé la mort d\u0027au moins 22 personnes et blessé des dizaines d\u0027autres.\n- Au Groenland, le Danemark renforce sa présence militaire face à des tensions géopolitiques croissantes.\n- En Ukraine, la guerre continue avec une attaque ukrainienne ayant causé deux morts et plusieurs blessés en Russie."
    },
    {
      "title": "Société",
      "text": "- Un cas tragique en France où un enfant de 9 ans a été placé abusivement dans un foyer où il a été agressé et violé.\n- Un ancien élu en Bretagne est jugé pour viols et agressions sexuelles incestueuses sur ses neveux.\n- La France insoumise demande des comptes à Bercy concernant des milliers de personnes fortunées qui ne paieraient aucun impôt sur le revenu."
    },
    {
      "title": "Technologie",
      "text": "- Un jeu vidéo au Royaume-Uni explore la radicalisation des jeunes face aux récits d\u0027extrême droite."
    },
    {
      "title": "Culture",
      "text": "- Les Victoires de la musique ont révélé leur liste de nommés, avec quelques surprises notables.\n- Les Enfoirés 2026 dévoilent les stars ayant le plus participé à leur tournée."
    }
  ],
  "createdAt": "2026-01-14T16:00:37.134751Z"
}