{
  "title": "Récap du 16 novembre",
  "sections": [
    {
      "title": "Politique",
      "text": "- Municipales 2026 à Marseille : Sébastien Delogu (LFI) officialise sa candidature, tandis que d\u0027ex-collaborateurs de Martine Vassal se présentent et critiquent ses méthodes. À Marseille, le RN cherche à doubler la candidate LR sur sa droite. À Paris, Rachida Dati et Emmanuel Grégoire proposent des mesures pour les municipales.\n- Budget 2026 : Sébastien Lecornu, décrit comme un Premier ministre \u0022fortiche\u0022, avance sur le budget, mais l\u0027ombre d\u0027une mise en œuvre par ordonnances plane. Les sénateurs demandent de ne plus suspendre la réforme des retraites, et Jordan Bardella assure que le RN votera contre les projets de budget.\n- Le ministre du Logement veut mettre fin au \u0022logement social à vie\u0022 et élargir l\u0027accès à la propriété tout en expulsant les délinquants des HLM."
    },
    {
      "title": "Économie",
      "text": "- L\u0027arrivée de Shein au BHV suscite des interrogations sur son succès commercial. D\u0027autres plateformes comme Wish, Temu, eBay, et Joom sont dans le viseur du gouvernement pour vente de produits illégaux.\n- Une fuite silencieuse de l\u0027épargne des Français vers la Suisse et le Luxembourg est observée."
    },
    {
      "title": "Technologie",
      "text": "- Les \u0022vertical dramas\u0022, ces mini-séries problématiques, se multiplient sur TikTok.\n- Les phares des voitures sont-ils plus agressifs qu\u0027avant ? La question est posée."
    },
    {
      "title": "International",
      "text": "- Camilo Castro, un professeur de yoga toulousain, est libéré après plus de quatre mois de détention au Venezuela sans motif apparent.\n- En Iran, des opérations de pulvérisation de particules dans les nuages sont engagées pour lutter contre la sécheresse.\n- Au Liban, des Casques bleus ont été visés par des tirs israéliens, qualifiés d\u0027involontaires par Tsahal.\n- En Russie, Moscou tourne le dos aux porte-avions avec la mise à la casse de l\u0027Admiral Kouznetsov.\n- En Corée du Sud, une star de la K-pop a maîtrisé un voleur lors d\u0027un cambriolage chez elle."
    },
    {
      "title": "Faits divers",
      "text": "- En Normandie, une femme reconnaît avoir noyé son nouveau-né dans une baignoire.\n- En Ardèche, un septuagénaire est porté disparu après avoir été emporté par une rivière en crue.\n- À Grenoble, un adolescent de 12 ans est entre la vie et la mort après avoir été blessé par balles sur un point de deal."
    },
    {
      "title": "Sports",
      "text": "- Ski alpin : Clément Noël termine deuxième du slalom derrière un Brésilien naturalisé qui écrit l\u0027histoire pour son pays.\n- MMA : Benoît Saint-Denis met K.O. Dariush en 16 secondes et pourrait viser une ceinture dans la catégorie la plus relevée de l\u0027UFC."
    },
    {
      "title": "Société",
      "text": "- Cérémonies et recueillement marquent les dix ans des attentats du 13-Novembre en France.\n- L\u0027Arcom est saisie après la découverte de liens sur Vinted conduisant à du contenu pornographique.\n- La méthode 54321 pour faire ses courses suscite des interrogations."
    }
  ],
  "createdAt": "2025-11-16T16:00:39.0429721Z"
}