{
  "title": "Récap du 24 mai",
  "sections": [
    {
      "title": "Politique",
      "text": "- François Bayrou, Premier ministre, publie des documents pour se défendre dans l\u0027affaire Bétharram.\n- Raphaël Glucksmann annonce qu\u0027il ne participera pas à une primaire pour la présidentielle de 2027.\n- Le gouvernement du Bangladesh appelle à l\u0027unité pour éviter le retour de l\u0027autoritarisme."
    },
    {
      "title": "Économie",
      "text": "- Les taxis menacent de durcir leur mouvement dès lundi en raison de la polémique sur les dépenses dans le transport de patients.\n- Les taxis parisiens en grève pourraient perturber les trajets vers les trains et vols ce week-end."
    },
    {
      "title": "Technologie",
      "text": "- Sur les réseaux sociaux, le \u0022sludge content\u0022 utilise toutes les techniques possibles pour capter l\u0027attention des utilisateurs.\n- Aux États-Unis, un débat s\u0027ouvre sur la faisabilité de forcer Apple à fabriquer des iPhones localement."
    },
    {
      "title": "International",
      "text": "- En Ukraine, un échange de 307 prisonniers de guerre a eu lieu après une attaque russe sur Kiev.\n- L\u0027Allemagne a été secouée par une attaque au couteau à Hambourg, faisant 18 blessés.\n- L\u0027Australie continue de subir les conséquences des pluies torrentielles avec un bilan humain qui s\u0027alourdit.\n- Les Émirats arabes unis enregistrent un nouveau record de température en mai avec 51,6 degrés."
    },
    {
      "title": "Société",
      "text": "- Une femme a été séquestrée et torturée pendant dix jours dans la Loire ; son conjoint est mis en examen.\n- Aux États-Unis, un bébé a été retrouvé dans une maison infestée d\u0027animaux.\n- En Essonne, une professeur a été blessée par une porte lancée par des élèves depuis le 4e étage."
    },
    {
      "title": "Culture",
      "text": "- Au Festival de Cannes 2025, Jafar Panahi exprime son attachement à l\u0027Iran tandis qu\u0027Ethan Coen discute de la représentation du sexe au cinéma.\n- Bastien Vivès, auteur controversé, est confronté à des accusations liées à la diffusion d\u0027images pornographiques de mineurs."
    },
    {
      "title": "Sports",
      "text": "- En rugby, l\u0027UBB et Northampton sont à égalité à la pause lors d\u0027un match en direct.\n- La finale de la Champions Cup à Cardiff suscite une grande effervescence avec un soutien massif pour Northampton."
    }
  ],
  "createdAt": "2025-05-24T15:00:20.2938686Z"
}