{
  "title": "Récap du 28 juin",
  "sections": [
    {
      "title": "Politique",
      "text": "- Marine Le Pen exhorte son groupe à se préparer à une possible dissolution, soulignant l\u0027importance de ne pas procrastiner.\n- La Corse vote la reconnaissance de l\u0027État Palestinien, devançant ainsi la France dans ce geste symbolique.\n- Vladimir Poutine impose son calendrier en Ukraine et flatte l\u0027ego de Donald Trump, illustrant les tensions géopolitiques persistantes.\n- Les viticulteurs français s\u0027opposent à une subvention européenne pour la filière vin sud-africaine, craignant des impacts sur leur secteur."
    },
    {
      "title": "Économie",
      "text": "- Vinted dévoile le mystère des robes de mariée \u0022jamais portées\u0022 vendues en seconde main, un phénomène intrigant du marché de la mode circulaire.\n- Fast-fashion : les poubelles des grands magasins deviennent des mines d\u0027or, révélant les enjeux du gaspillage dans l\u0027industrie textile.\n- Les États-Unis mettent fin aux négociations commerciales avec le Canada en réponse à une taxe sur les services numériques."
    },
    {
      "title": "Technologie",
      "text": "- Un documentaire sur le diabète diffusant des discours pseudoscientifiques suscite des inquiétudes quant à la désinformation en ligne."
    },
    {
      "title": "International",
      "text": "- Frappes américaines en Iran : Téhéran condamne les propos de Trump, qualifiés d\u0027irrespectueux et inacceptables.\n- Gaza pourrait connaître un cessez-le-feu dès la semaine prochaine, selon Donald Trump.\n- En Birmanie, une femme est arrêtée pour avoir souhaité un bon anniversaire à Aung San Suu Kyi sur Facebook, illustrant la répression de la junte.\n- Des funérailles nationales ont lieu en Iran pour les victimes de la \u0022guerre des douze jours\u0022."
    },
    {
      "title": "Société",
      "text": "- La Marche des fiertés met en lumière la question de l\u0027âge et de l\u0027identité LGBTQIA\u002B, affirmant que l\u0027on peut être vieux et gay.\n- Un sauveteur de la SNSM témoigne des dangers en mer, soulignant l\u0027importance de maîtriser l\u0027excitation lors des interventions.\n- Les créatrices de contenu X expriment leur malaise après le blocage de Pornhub ou YouPorn, soulignant les impacts économiques et sociaux."
    },
    {
      "title": "Environnement",
      "text": "- La canicule surchauffe la Méditerranée, menaçant fonds marins et plaisanciers. Jusqu\u0027à 42°C sont attendus dans certaines régions françaises.\n- Un village en Savoie est menacé par un lac glaciaire proche de la rupture, nécessitant des travaux urgents."
    },
    {
      "title": "Culture",
      "text": "- La Fête du Cinéma met en avant les films à ne pas manquer cette année.\n- En images, les plus beaux looks des \u0022fronts rows\u0022 et \u0022catwalks\u0022 de la Fashion Week sont dévoilés."
    },
    {
      "title": "Sécurité",
      "text": "- Un mineur non-accompagné est tué par balles à Vernon, dans l\u0027Eure, soulevant des questions sur la sécurité des jeunes vulnérables."
    }
  ],
  "createdAt": "2025-06-28T15:00:31.0600936Z"
}