{
  "title": "Récap du 12 mai",
  "sections": [
    {
      "title": "Politique",
      "text": "- En Turquie, le PKK annonce sa dissolution et la fin de la lutte armée, soulevant des questions sur les contreparties obtenues. - Donald Trump se vante d\u0027avoir arrêté un \u0022conflit nucléaire\u0022 entre l\u0027Inde et le Pakistan. - Gérald Darmanin souhaite étendre la procédure de plaider-coupable aux crimes en France."
    },
    {
      "title": "Économie",
      "text": "- Les États-Unis et la Chine suspendent leur guerre commerciale pour 90 jours, offrant une trêve dans les tensions commerciales. - Cyril Hanouna lance son agence de communication pour influencer les messages au sommet de l\u0027État. - Les commerçants français s\u0027inquiètent de la concurrence des géants chinois Temu et Shein."
    },
    {
      "title": "Technologie",
      "text": "- Amazon intègre des robots et l\u0027intelligence artificielle dans ses opérations, mais souligne le besoin persistant d\u0027un cerveau humain."
    },
    {
      "title": "International",
      "text": "- La guerre en Ukraine continue avec le Kremlin rejetant l\u0027ultimatum de Kiev et ses alliés pour un cessez-le-feu. - Trump envisage de se rendre en Turquie pour des discussions entre Kiev et Moscou. - En Israël, Netanyahou déclare qu\u0027il n\u0027y aura pas de cessez-le-feu malgré la libération imminente d\u0027un otage israélo-américain à Gaza."
    },
    {
      "title": "Société",
      "text": "- La convention citoyenne en France débat sur la durée des vacances scolaires, un sujet qui divise. - En Martinique, trois personnes sont tuées par arme à feu devant un fast-food, illustrant une violence préoccupante. - Une explosion dans un appartement à Martigues entraîne l\u0027évacuation de cent personnes."
    },
    {
      "title": "Justice",
      "text": "- Le procès Le Scouarnec met en lumière trente ans d\u0027actes pédocriminels avec une dangerosité criminologique toujours élevée. - À Bordeaux, le procès du meurtre d\u0027un adolescent sur fond de rivalité entre quartiers se poursuit."
    },
    {
      "title": "Culture",
      "text": "- Hélène Rollès exprime ses contraintes lors de sa participation à \u0022Mask Singer\u0022 sur TF1. - Brigitte Bardot défend Nicolas Bedos et Gérard Depardieu face aux accusations d\u0027agressions sexuelles."
    }
  ],
  "createdAt": "2025-05-12T15:00:23.8680705Z"
}