{
  "title": "Récap du 15 juillet",
  "sections": [
    {
      "title": "Politique",
      "text": "- François Bayrou a présenté les orientations budgétaires de son gouvernement pour 2026, qualifiant cela de « l’heure de vérité ». Il propose notamment de supprimer certains jours fériés pour réaliser des économies. Les oppositions menacent déjà d\u0027une censure.\n- En France, le Conseil d\u0027État a rétabli la vérification d\u0027âge sur les sites pornographiques.\n- En Espagne, des violences racistes et des émeutes ont secoué le sud-est du pays.\n- La justice française a autorisé la libération conditionnelle de Serge Atlaoui."
    },
    {
      "title": "Économie",
      "text": "- Le budget 2026 suscite des débats en France, avec des propositions controversées comme l\u0027annulation de certains jours fériés pour réduire le déficit.\n- Les banques européennes sont examinées quant à leur capacité à résister aux risques géopolitiques à venir."
    },
    {
      "title": "International",
      "text": "- La Russie a exprimé sa volonté de négocier avec l\u0027Ukraine malgré les tensions persistantes.\n- Aux États-Unis, New York a été frappée par des pluies torrentielles provoquant d\u0027importantes inondations.\n- Le Brésil voit son ancien président Jair Bolsonaro confronté à une demande de condamnation pour tentative de coup d\u0027État."
    },
    {
      "title": "Société",
      "text": "- Un incendie spectaculaire a été combattu par les pompiers en utilisant le feu comme méthode, même en l\u0027absence d\u0027eau.\n- À Rennes, un corps sans vie a été découvert dans un square, tandis qu\u0027à Nice, un arsenal inquiétant a été trouvé chez un adolescent.\n- La mort de Thierry Ardisson a été annoncée prématurément par Clément Garin, suscitant confusion et émotion."
    },
    {
      "title": "Technologie",
      "text": "- Le film sur les Schtroumpfs présente une variation dans la couleur bleue des personnages, intriguant les fans."
    },
    {
      "title": "Culture",
      "text": "- Un feu d\u0027artifice féerique a illuminé Paris le 14 juillet en hommage au Brésil."
    },
    {
      "title": "Sports",
      "text": "- Le Tour de France continue avec ses défis logistiques et sportifs, notamment concernant l\u0027hébergement des équipes et les performances des cyclistes comme Pogacar et Vingegaard."
    }
  ],
  "createdAt": "2025-07-15T15:00:40.5756265Z"
}