{
  "title": "Récap du 12 janvier",
  "sections": [
    {
      "title": "Politique",
      "text": "Les États-Unis continuent de s\u0027engager dans certaines institutions internationales malgré des retraits notables de l\u0027OMS et du GIEC. - L\u0027Académie française critique l\u0027écriture inclusive, la qualifiant de contraire à l\u0027esprit de la langue française. - Le gouvernement groenlandais rejette fermement les intentions américaines concernant le Groenland, tandis que le Parlement européen interdit l\u0027entrée aux diplomates iraniens. - La diaspora iranienne à Washington appelle au retour du Shah, et des artistes iraniens s\u0027opposent à la répression en Iran."
    },
    {
      "title": "Économie",
      "text": "L\u0027Union européenne pourrait retarder l\u0027application du traité de libre-échange avec le Mercosur, suscitant des critiques en France. - Les péages augmenteront en 2026, impactant les automobilistes."
    },
    {
      "title": "Technologie",
      "text": "Aucune actualité spécifique sur la technologie n\u0027est mentionnée dans les titres fournis."
    },
    {
      "title": "International",
      "text": "En Iran, les manifestations se poursuivent avec des coupures d\u0027internet prolongées et des tensions croissantes. - La guerre en Ukraine se prolonge, avec l\u0027UE jugeant prématuré de reprendre le dialogue avec Poutine. - Les États-Unis expriment leur intérêt pour le Groenland, motivé par des raisons stratégiques et économiques."
    },
    {
      "title": "Société",
      "text": "Un nouveau service national militaire est proposé pour les jeunes, détaillant rémunération et missions. - La grève des médecins soulève des inquiétudes quant à une pénurie accrue de spécialistes. - Des manifestations agricoles bloquent plusieurs points dans le Sud-Ouest de la France."
    },
    {
      "title": "Culture",
      "text": "Le film \u0022Une bataille après l\u0027autre\u0022 remporte un succès aux Golden Globes, tandis que les stars brillent sur le tapis rouge. - La production de \u0022Love is Blind\u0022 réfute les accusations de mauvais traitements envers les participants."
    },
    {
      "title": "Sports",
      "text": "Rolland Courbis, figure emblématique du football français, est décédé à 72 ans. - En football, Lille est éliminé de la Coupe de France, tandis qu\u0027Endrick marque pour l\u0027OL. - Des incidents marquent le basket italien avec une équipe réduite à un seul joueur sur le terrain."
    },
    {
      "title": "Faits divers",
      "text": "Jacques Moretti est placé en détention provisoire suite à un incendie à Crans-Montana. - Le rappeur Doums est en garde à vue pour violences conjugales."
    }
  ],
  "createdAt": "2026-01-12T16:00:33.7432025Z"
}