{
  "title": "Récap du 02 mai",
  "sections": [
    {
      "title": "Politique",
      "text": "- Donald Trump met la pression sur le Congrès pour faire 163 milliards de dollars d’économies.\n- Guerre en Ukraine : un accord minier entre Washington et Kiev qui passe mal à Moscou.\n- Pourquoi l’accord de paix en Ukraine promis par Donald Trump reste hors de portée à court terme.\n- PS : Après son agression le 1er mai, Guedj dénonce la « complaisance » de la gauche sur l’antisémitisme.\n- Meurtre dans une mosquée du Gard : Bruno Retailleau va recevoir la famille d’Aboubakar Cissé.\n- Assassinat dans une mosquée du Gard : les avocats de la famille d’Aboubakar Cissé demandent que la justice considère le caractère terroriste du meurtre."
    },
    {
      "title": "Économie",
      "text": "- Champagne : 1.200 postes menacés chez Moët Hennessy à cause de la baisse des ventes.\n- Droits TV : DAZN et la LFP trouvent un accord et mettent fin à leur « différend » judiciaire.\n- Droits de douane : L’Union européenne fait une offre à 50 milliards d’euros aux Etats-Unis.\n- Les pressions économiques menacent la liberté de la presse dans le monde, selon Reporters sans frontières."
    },
    {
      "title": "Technologie",
      "text": "- TikTok condamné à 530 millions d’euros d\u0027amende par l\u0027UE car elle ne protège pas assez les données personnelles.\n- « ChatGPT me donnait les réponses » : quand les candidats utilisent l’IA pour « tricher » aux entretiens d’embauche.\n- « Un œil supplémentaire sur le réseau » : comment la SNCF se sert des drones pour surveiller ses voies ferrées."
    },
    {
      "title": "International",
      "text": "- Alerte au tsunami après un séisme de magnitude 7,5 en mer à l’extrême sud du Chili.\n- Conflit au Proche-Orient : Un missile frappe le siège du Mossad depuis le Yémen ? Attention à cette vidéo détournée.\n- Afrique du Sud : une mère reconnue coupable d\u0027avoir vendu sa fille de 6 ans.\n- Corée du Nord : « Non, on n’a pas vu Kim Jong-un »… Au cœur du marathon de Pyongyang, ouvert aux étrangers."
    },
    {
      "title": "Société",
      "text": "- Déserts médicaux : Comment la ville de Houilles veut attirer des médecins pour ne plus être le bonnet d’âne.\n- Les loyers bientôt indexés sur les revenus des locataires ? c’est faux.\n- « Tout le monde gratte du buzz sur mon buzz » : Aqababe, l’influenceur qui surfe sur l’affaire Dupont de Ligonnès."
    },
    {
      "title": "Culture et Divertissement",
      "text": "- Gérard Depardieu : l’acteur tourne actuellement le prochain film de Fanny Ardant.\n- 35 ans de « Fort Boyard » : « J’adore le Père Fouras et ses énigmes que j’essaie de résoudre », confie une lectrice.\n- Onze ans plus tard, le « Ice Bucket Challenge » fait son retour sur les réseaux sociaux."
    },
    {
      "title": "Environnement et Santé",
      "text": "- C’est quoi ce satellite Biomass, « première mondiale » qui va nous en dire plus sur les forêts tropicales ?\n- Bronchiolite : L’efficacité du Beyfortus pour prévenir des infections graves confirmée dans une étude."
    },
    {
      "title": "Sports",
      "text": "- PSG - Arsenal : Dembélé incertain pour le match retour en raison d’une lésion musculaire."
    }
  ],
  "createdAt": "2025-05-02T15:00:42.5099982Z"
}