{
  "title": "Récap du 19 juillet",
  "sections": [
    {
      "title": "Politique",
      "text": "- En Syrie, Israël et le gouvernement syrien ont annoncé un cessez-le-feu après une semaine de violences. La situation reste tendue avec des besoins humanitaires importants, notamment pour la minorité druze.\n- En Corée du Sud, l\u0027ex-président Yoon a été inculpé d\u0027abus de pouvoir.\n- Une pétition contre la loi Duplomb a réuni 500.000 signatures sur le site de l’Assemblée nationale, un événement sans précédent qui pourrait influencer les débats parlementaires."
    },
    {
      "title": "Économie",
      "text": "- Le budget 2026 est en préparation, avec François Bayrou qui se donne deux mois pour finaliser son plan.\n- La revente de billets de concert est devenue un business lucratif, certains parvenant à générer jusqu\u0027à 2.000 euros par mois."
    },
    {
      "title": "Technologie",
      "text": "- Une bactérie mangeuse de calcium implantée dans l’intestin pourrait offrir des solutions prometteuses pour traiter les calculs rénaux."
    },
    {
      "title": "International",
      "text": "- Aux États-Unis, une voiture a percuté une foule à Los Angeles, causant près de trente blessés.\n- En Afrique du Sud, une fusillade dans un bar a fait cinq morts.\n- Au Venezuela, le touriste franco-américain Lucas Hunter a été libéré.\n- En Allemagne, un feu d\u0027artifice a blessé 19 personnes, dont quatre grièvement.\n- En Corée du Sud, un glissement de terrain a causé la mort d\u0027au moins trois personnes et trois autres sont portées disparues.\n- Au Canada, près de 6 millions d’hectares ont déjà brûlé cet été, laissant présager une saison catastrophique."
    },
    {
      "title": "Société",
      "text": "- À Nîmes, les trafiquants de drogue se livrent une guerre ouverte tandis que la police manque de moyens pour intervenir efficacement.\n- À Limoges, une nouvelle nuit de violences dans un quartier sensible a blessé dix policiers."
    },
    {
      "title": "Culture",
      "text": "- L’été au cinéma s’annonce riche avec des sorties allant de « Jurassic World » aux « Schtroumpfs ».\n- Le Festival Off d’Avignon est marqué par la plainte pour agression sexuelle déposée par l’ancienne Miss France Rachel Legrain-Trapani."
    },
    {
      "title": "Sports",
      "text": "- Le Tour de France 2025 est en cours avec Arensman bien placé pour la victoire finale. Remco Evenepoel a dû abandonner la course.\n- Lors d\u0027un match entre la Nouvelle-Zélande et la France, les Bleus ont cru à l\u0027exploit pendant une heure."
    },
    {
      "title": "Incidents divers",
      "text": "- Trois pompiers ont été aspergés à l’ammoniaque lors d\u0027une intervention dans les Landes.\n- Un homme a été tué par arme blanche à Clermont-Ferrand."
    }
  ],
  "createdAt": "2025-07-19T15:00:28.345392Z"
}