{
  "title": "Récap du 11 octobre",
  "sections": [
    {
      "title": "Politique",
      "text": "- Les Républicains ont décidé de ne pas participer au gouvernement Lecornu 2, optant pour un soutien sans participation. Cette décision a révélé des divisions internes au sein du parti, notamment entre les députés et la direction menée par Bruno Retailleau.\n- La reconduction de Sébastien Lecornu comme Premier ministre suscite déjà des promesses de censure de la part de LFI, du RN et du PCF.\n- Volodymyr Zelensky s\u0027est entretenu avec Donald Trump après une attaque russe sur le réseau électrique ukrainien."
    },
    {
      "title": "Économie",
      "text": "- Les associations ont manifesté ce samedi pour alerter sur leur situation financière difficile."
    },
    {
      "title": "Technologie",
      "text": "- Aucun événement marquant n\u0027a été rapporté dans cette catégorie."
    },
    {
      "title": "International",
      "text": "- En Ukraine, Volodymyr Zelensky a discuté avec Donald Trump, tandis que ce dernier a assuré que le cessez-le-feu à Gaza tiendra.\n- Au Liban, le président a dénoncé des frappes israéliennes nocturnes ayant causé un mort.\n- En Corée du Nord, Kim Jong-un a célébré le 80e anniversaire du parti unique avec un défilé militaire impressionnant.\n- Les inondations meurtrières au Mexique ont entraîné le déploiement de plus de 5 400 soldats pour faire face à la situation."
    },
    {
      "title": "Société",
      "text": "- Les déchetteries contrôlent de plus en plus les entrées pour mieux gérer les déchets, une mesure qui n\u0027est pas perçue comme du \u0022flicage\u0022 selon les autorités.\n- Une lettre alertant sur un risque d’attentat ce week-end a été découverte dans la cathédrale Notre-Dame de Paris."
    },
    {
      "title": "Sports",
      "text": "- En tennis, les Français Arthur Rinderknech et Valentin Vacherot se sont qualifiés pour la finale du Masters 1000 de Shanghai. Vacherot a créé la sensation en battant Novak Djokovic en demi-finale.\n- En natation, Léon Marchand a été battu par Kos sur 200 m dos lors de la Coupe du monde en petit bassin.\n- En rugby, Pau a remporté le bonus offensif face à Bayonne et prend provisoirement la tête du Top 14."
    }
  ],
  "createdAt": "2025-10-11T15:00:20.1721097Z"
}