{
  "title": "Récap du 26 octobre",
  "sections": [
    {
      "title": "Politique",
      "text": "- Comment Edouard Philippe tente de couper les ponts avec Macron sans passer pour un « traître » ?\n- Réforme des retraites : Le Sénat la « rétablira » si l’Assemblée la suspend, menace Gérard Larcher.\n- Budget 2026 : Impôt, heures sup… On vous résume ce qui est passé (ou non) à l’Assemblée nationale.\n- Négociations entre le PS et le bloc central sur le budget : Mathilde Panot dénonce un «jeu de dupes».\n- Budget 2026 : reprise des débats lundi à l\u0027Assemblée, l’examen de la taxe Zucman repoussé à plus tard dans la semaine.\n- Irlande : Franc-parler, propalestinienne… Qui est Catherine Connolly, la future présidente du pays ?\n- «Il y a encore de la marge avant le ras-le-bol fiscal», estime l’ancien ministre de l’Économie Michel Sapin.\n- Impôt sur le revenu, pension alimentaire, heures supplémentaires... Les amendements au budget 2026 adoptés à l’Assemblée."
    },
    {
      "title": "Économie",
      "text": "- Salaires amputés, impayés, oublis… A France Travail, des algorithmes fautifs font-ils la loi au détriment des chômeurs ?\n- L\u0027homme le plus riche d\u0027Afrique veut faire de sa raffinerie au Nigeria la «plus grande au monde»."
    },
    {
      "title": "Technologie",
      "text": "- Dolby : Il y a tout juste 60 ans, cet homme allait révolutionner le son comme jamais."
    },
    {
      "title": "International",
      "text": "- Guerre en Ukraine : Poutine annonce un essai réussi d’un missile de croisière à propulsion nucléaire « à portée illimitée ».\n- Argentine : Début des législatives qui décideront du sort des réformes de Javier Milei.\n- L’armée américaine frappe des bateaux de narcotrafiquants, mais dans quel cadre légal ?\n- Guerre en Ukraine : Quatre morts dans des frappes russes et Kiev jette des filets de pêche contre les drones.\n- La tempête Melissa, qui a déjà fait trois morts en Haïti, devient un ouragan.\n- Espagne: 6,5 tonnes de cocaïne saisies au large des Canaries."
    },
    {
      "title": "Culture et Société",
      "text": "- Vous avez dit passion de mamie ? Comment le tricot est devenu tendance chez les jeunes adultes.\n- « Rien ne me comble davantage que de faire rire », déclare Dany Boon.\n- Cinéma : Plainte pour viol contre le producteur et cofondateur de So Film Thierry Lounas.\n- Fake news sur Brigitte Macron : dix prévenus, dont la célèbre «Zoé Sagan», jugés ce lundi."
    },
    {
      "title": "Sports",
      "text": "- EN DIRECT Real Madrid - FC Barcelone : Cette fois Mbappé n\u0027était pas hors-jeu, le Real prend les devants.\n- Real Madrid - FC Barcelone : « Une rivalité incomparable »… Le Clasico, dernière vraie grosse affiche européenne ?\n- UFC : Ciryl Gane maudit, son combat pour le titre contre Aspinall arrêté au 1er round.\n- Lens - OM : Semaine de la lose pour Marseille, battu à Bollaert... Revivez le live du match...\n- Transat Café L’Or : une grande bataille navale entre l’Hexagone et la Martinique... et déjà trois chavirages."
    },
    {
      "title": "Faits Divers",
      "text": "- Cambriolage au Louvre : Deux hommes interpellés samedi soir.\n- Corse : Un corps flottant repêché par des plaisanciers devant Calvi."
    }
  ],
  "createdAt": "2025-10-26T16:01:36.2530104Z"
}