{
  "title": "Récap du 11 septembre",
  "sections": [
    {
      "title": "Politique",
      "text": "- Sébastien Lecornu a été reçu par Nicolas Sarkozy, l\u0027ancien président exprimant son soutien au nouveau Premier ministre. Cependant, Lecornu fait face à des menaces de censure de la part du Rassemblement National s\u0027il ne rompt pas avec la ligne politique de Macron. Par ailleurs, 104 parlementaires de gauche ont signé une motion de destitution contre Emmanuel Macron, tandis que la patronne de la CFDT a déclaré qu\u0027il n\u0027était pas question de relancer le débat sur les retraites."
    },
    {
      "title": "Économie",
      "text": "- Un salarié malade pendant ses congés payés peut désormais les reporter, selon une nouvelle décision officielle. En France, neuf produits sur dix destinés aux enfants sont ultra-transformés, ce qui soulève des préoccupations sur la santé publique."
    },
    {
      "title": "Technologie",
      "text": "- Apple pourrait imposer un nouveau standard dans le monde des écouteurs avec ses AirPods Pro 3. LinkedIn est critiqué pour être devenu un « immense bureau des pleurs ». En outre, une école au Texas remplace les enseignants par de l\u0027IA, suscitant des débats sur son efficacité."
    },
    {
      "title": "International",
      "text": "- La guerre en Ukraine continue d\u0027avoir des répercussions internationales, avec l\u0027intrusion de drones russes en Pologne provoquant une réunion du Conseil de sécurité de l\u0027ONU. L\u0027Irlande a annoncé qu\u0027elle ne participera pas à l\u0027Eurovision 2026 si Israël y prend part. À Venise, l\u0027agression d\u0027un couple de touristes juifs a suscité l\u0027indignation."
    },
    {
      "title": "Sécurité et Justice",
      "text": "- Aux États-Unis, l\u0027assassinat de Charlie Kirk a choqué le pays, avec des développements en cours dans la chasse à l\u0027homme pour retrouver le suspect. En France, un homme en fauteuil roulant a été poignardé à Lyon, soulevant des questions parmi les riverains."
    },
    {
      "title": "Société",
      "text": "- La canicule d\u0027août a coûté la vie à au moins 280 personnes en France, les personnes âgées étant les principales victimes. Le mouvement « Bloquons tout » a organisé des actions et blocages en France, bien que les avis divergent sur le succès de cette mobilisation."
    },
    {
      "title": "Culture et Divertissement",
      "text": "- Le concours culinaire « Le Meilleur pâtissier » sur M6 va être déprogrammé. En sport, Estelle Nze Minko manquera le Mondial de handball en raison de sa grossesse."
    }
  ],
  "createdAt": "2025-09-11T15:00:41.1410717Z"
}