{
  "title": "Récap du 07 juillet",
  "sections": [
    {
      "title": "Politique",
      "text": "- Covid-19 : Edouard Philippe, Agnès Buzyn et Olivier Véran obtiennent un non-lieu sur leur gestion de l’épidémie.\n- RN : Jordan Bardella a-t-il vraiment chassé les « brebis galeuses » du parti, un an après l’échec des législatives ?\n- Affaire Sansal : la grâce présidentielle en Algérie, soupape d’une justice inique.\n- « Alger utilise des charges fantasques pour faire taire ses opposants ».\n- Après la condamnation de Sansal, Bruno Retailleau « ne va pas se laisser museler »."
    },
    {
      "title": "Économie",
      "text": "- Sept prix Nobel d\u0027économie exhortent la France à adopter un impôt sur les ultra-riches, « particulièrement prospères ».\n- « On ne peut pas rater ses vacances » : les Français se serrent la ceinture mais veulent partir quand même cet été.\n- « Je passe un soir de plus en famille »… Aux Grands Buffets de Narbonne, les salariés dégustent la semaine de 3,5 jours."
    },
    {
      "title": "Technologie",
      "text": "- « Plus obéissant qu’un chien »… Pourquoi le jeu vidéo chinois « Revenge on Gold Diggers » est-il accusé de sexisme ?"
    },
    {
      "title": "International",
      "text": "- Canicule : Du Nigeria au Japon, du Pakistan à l’Espagne, une vague de chaleur exceptionnelle en juin.\n- En images : Plus de 80 morts, une dizaine d’enfants recherchés… L’apocalypse au Texas après des inondations monstres.\n- EN DIRECT Guerre en Ukraine : Un ministre limogé par Poutine se suicide quelques heures plus tard…\n- Soudan du Sud : Largage massif de nourriture pour aider une population « au bord de la famine ».\n- Pérou : Des archéologues découvrent une cité vieille de 3.500 ans.\n- Comment la France et le Royaume-Uni essaient de réguler l’immigration clandestine dans la Manche."
    },
    {
      "title": "Société",
      "text": "- Psychiatrie : « Ça m’a traumatisé »… Des malades et des soignants dénoncent le recours fréquent à la contention.\n- Rhône : Le cortège du mariage fait n’importe quoi, 22 amendes dont 19 pour excès de vitesse.\n- Rennes : En pleine messe, il sort un couteau et menace les fidèles d’une chapelle.\n- Soumission chimique, pressions, viols : le milieu équestre bouleversé par l’affaire Pierre-Charles Boudot."
    },
    {
      "title": "Sports",
      "text": "- EN DIRECT Tour de France 2025 - 3e étape : Grosse chute et abandon de Philipsen alors que tout le monde dormait...\n- Tour de France 2025 : La « course contre-la-montre » de Cofidis et ses partenaires pour remplacer les vélos volés."
    },
    {
      "title": "Environnement",
      "text": "- Incendie à Paris : L’acte héroïque d’un habitant du 18e arrondissement qui sauve ses voisins des flammes.\n- Feux de forêt : un camping de Fréjus évacué pour un incendie, le Var toujours placé en vigilance rouge."
    }
  ],
  "createdAt": "2025-07-07T15:00:40.6500858Z"
}