{
  "title": "Récap du 01 décembre",
  "sections": [
    {
      "title": "Politique",
      "text": "- En France, le ministre Laurent Nuñez s\u0027est exprimé contre l\u0027interdiction du voile pour les mineures.\n- Jean-Luc Mélenchon a déclaré être prêt à répondre à l\u0027invitation de la commission d’enquête sur les liens entre partis et islamisme.\n- Le maire de Saint-Étienne, Gaël Perdriau, a été condamné à quatre ans de prison ferme et déclaré inéligible dans une affaire de chantage à la sextape.\n- Le Conseil d’État a décidé que Rédoine Faïd peut être maintenu à l’isolement."
    },
    {
      "title": "Économie",
      "text": "- Airbus a annoncé un problème de qualité sur certains A320, ce qui a entraîné une chute de plus de 5% de son action à la Bourse de Paris.\n- Tesla connaît un effondrement en Europe mais continue de battre des records en Norvège.\n- L\u0027économiste Philippe Trainar a lancé un cri d\u0027alarme concernant la dette française, la qualifiant de \u0022plus à risque\u0022 de l\u0027OCDE."
    },
    {
      "title": "Technologie",
      "text": "- En Occitanie, des GPS agricoles volés ont été écoulés jusqu’en Lituanie et aux États-Unis."
    },
    {
      "title": "International",
      "text": "- La guerre en Ukraine continue d\u0027être au centre des discussions internationales. Volodymyr Zelensky a affirmé depuis Paris que la guerre doit se terminer dignement. Donald Trump s\u0027est montré optimiste quant à la fin du conflit, bien que Marco Rubio ait tempéré ses propos.\n- La Jamaïque a reçu 6,7 milliards de dollars d’aide internationale après l’ouragan Melissa, qualifié de \u0022pire catastrophe climatique\u0022 du pays.\n- En Espagne, la police a démantelé un groupuscule néonazi lié à l\u0027organisation suprémaciste américaine «The Base»."
    },
    {
      "title": "Société",
      "text": "- La justice a retiré l’autorité parentale à Cédric Jubillar, condamné pour meurtre.\n- Une grève prévue le 2 décembre pourrait perturber les transports, écoles et administrations en France.\n- Le remboursement intégral des fauteuils roulants a été salué par Emmanuel Macron comme une correction d\u0027une \u0022injustice énorme\u0022."
    },
    {
      "title": "Culture",
      "text": "- Le Festival d’Angoulême 2026 a été annulé, la société organisatrice accusant les financeurs publics.\n- La saison des calendriers de l’Avent est lancée, suscitant un engouement malgré leur coût élevé."
    }
  ],
  "createdAt": "2025-12-01T16:00:29.4382803Z"
}