{
  "title": "Récap du 12 décembre",
  "sections": [
    {
      "title": "Politique",
      "text": "- Des rumeurs ont circulé concernant la saisie de biens d’Emmanuel Macron à l’étranger par l’Otan, mais elles ont été démenties. - En Ukraine, le président Zelensky serait prêt à céder des territoires pour obtenir la paix, tandis que des drones continuent de jouer un rôle important dans le conflit. - La Confédération paysanne appelle à des blocages en France en réponse à la gestion de la dermatose nodulaire bovine, avec des tensions marquées en Ariège. - La Mairie de Paris est critiquée pour avoir étouffé des affaires de violence sur les enfants dans le cadre du mouvement #MeTooEcole. - Le gouvernement hongrois est confronté à un scandale de maltraitances dans un centre de protection de l’enfance."
    },
    {
      "title": "Économie",
      "text": "- La liquidation de Brandt ne devrait pas inquiéter les consommateurs pour le moment. - Le Smic sera revalorisé de 1,18 % au 1er janvier sans coup de pouce supplémentaire. - Les distributeurs bancaires tendent à disparaître dans les petites communes, soulevant des préoccupations sur l\u0027accessibilité bancaire."
    },
    {
      "title": "Technologie",
      "text": "- Le jeu vidéo français \u0022Clair Obscur: Expedition 33\u0022 a triomphé aux Game Awards, marquant une reconnaissance internationale pour l\u0027industrie française du jeu vidéo."
    },
    {
      "title": "International",
      "text": "- La guerre en Ukraine continue avec Kiev affirmant avoir repris du terrain et Berlin accusant la Russie de cyberattaques sur le trafic aérien. - Un puissant séisme a secoué le nord du Japon, rappelant la vulnérabilité sismique du pays. - Un sous-marin russe a été traqué pendant trois jours dans la Manche par la marine britannique."
    },
    {
      "title": "Société",
      "text": "- Une enquête de Santé publique France révèle que les Français fument moins, mais boivent trop et souffrent davantage de dépression. - Des affrontements ont eu lieu en Ariège entre agriculteurs et forces de l\u0027ordre concernant l\u0027abattage d\u0027un troupeau atteint de dermatose nodulaire."
    },
    {
      "title": "Culture",
      "text": "- Le marché de Noël de Strasbourg enchante avec ses lumières et ses traditions culinaires. - La publicité de Noël d’Intermarché a suscité un engouement international et boosté les écoutes de la chanson \u0022Le Mal aimé\u0022 de Claude François."
    }
  ],
  "createdAt": "2025-12-12T16:00:35.0806587Z"
}