{
  "title": "Récap du 28 septembre",
  "sections": [
    {
      "title": "Politique",
      "text": "- Nicolas Sarkozy a été condamné, ce qui a suscité de nombreuses réactions, notamment de François Bayrou qui critique le principe de l\u0027exécution provisoire. Le Conseil supérieur de la magistrature et le Syndicat de la magistrature ont exprimé leurs préoccupations face aux attaques contre les magistrats. Carla Bruni a apporté son soutien à Sarkozy en chantant \u0022Let it be\u0022.\n- Emmanuel Macron a été critiqué pour son silence après les menaces contre des magistrats. Dominique Chagnollaud estime qu\u0027une grâce présidentielle pour Sarkozy semble improbable.\n- Paul Biya, président sortant du Cameroun, a lancé une vidéo de campagne à 92 ans.\n- Donald Trump a annoncé des négociations spéciales au Moyen-Orient et a posté un dessin moqueur contre le président de la Fed."
    },
    {
      "title": "Économie",
      "text": "- Le budget 2026 suscite des tensions, avec le RN mettant en garde contre son adoption par ordonnances et la CGT prévoyant de revoir Sébastien Lecornu après une mobilisation. Le Medef se positionne comme représentant des \u0022vrais insoumis\u0022, provoquant la colère de Jean-Luc Mélenchon.\n- Le cofondateur de Ledger critique l\u0027État français pour sa gestion économique."
    },
    {
      "title": "Technologie",
      "text": "- EA Sports FC 26 a mis en avant les erreurs de modélisation des visages dans les anciens jeux FIFA."
    },
    {
      "title": "International",
      "text": "- En Ukraine, une attaque de drones russes a causé la mort d\u0027au moins quatre personnes, dont une jeune Ukrainienne.\n- Le Danemark interdit tous les vols de drones civils pour un sommet européen.\n- La Russie, par la voix de Sergueï Lavrov à l\u0027ONU, met en garde contre toute attaque envers son pays.\n- Les sanctions contre l\u0027Iran suscitent des appels à la diplomatie."
    },
    {
      "title": "Société",
      "text": "- Un jeune homme a été tué lors d\u0027un différend routier au Mans.\n- À Buenos Aires, trois femmes ont été tuées en direct sur Instagram dans un acte lié au narcotrafic.\n- Une femme découvre à 34 ans qu\u0027elle est née d\u0027un don de sperme, mettant en lumière les questions autour de l\u0027identité et des origines."
    },
    {
      "title": "Sport",
      "text": "- Aux Mondiaux de cyclisme 2025, Tadej Pogacar a conservé son titre tandis que les Français sont restés hors du top 10.\n- Le match Lille - OL est suivi avec intérêt pour voir si Lyon continue à surprendre en Ligue 1."
    }
  ],
  "createdAt": "2025-09-28T15:00:19.4652526Z"
}