{
  "title": "Récap du 31 juillet",
  "sections": [
    {
      "title": "Politique",
      "text": "- Conflit israélo-palestinien : Le Canada va reconnaître l\u0027État de Palestine, provoquant la colère d\u0027Israël. En parallèle, une carte montre quels pays européens ont déjà reconnu l\u0027État de Palestine.\n- L\u0027étudiante gazaouie accusée de propos antisémites « a vocation à quitter le territoire national » selon les autorités françaises.\n- Adieu « Madame » ou « Monsieur » : la SNCF n\u0027a plus à demander la civilité de ses clients, a jugé le Conseil d\u0027État."
    },
    {
      "title": "Économie",
      "text": "- Hausse de la TVA sur l’électricité et le gaz : les factures pourraient flamber au 1er août.\n- Visualisez l’inflation en France sur les douze derniers mois.\n- Avis d’imposition : il est désormais possible de corriger sa déclaration de revenus.\n- Loyers impayés : la saisie sur salaires simplifiée, qu’est-ce que ça change ?\n- Plus de 200.000 euros par an… Les radiologues sont-ils vraiment « les médecins les mieux payés » ?"
    },
    {
      "title": "Technologie",
      "text": "- Astronomie : Les 5 infos à connaître pour briller en regardant les étoiles cet été.\n- Météo : Un éclair de 829 km de long dans le ciel des États-Unis établit un nouveau record planétaire."
    },
    {
      "title": "International",
      "text": "- Séisme, volcan réveillé, évacuations massives… Les images de l’alerte au tsunami dans le Pacifique. Attention aux fausses vidéos qui circulent sur les réseaux sociaux.\n- États-Unis : un dentiste du Colorado déclaré coupable du meurtre de sa femme empoisonnée au cyanure.\n- Espagne : Aux méga-teufs de l’Ibiza Rocks Hotel, deux morts et des questions."
    },
    {
      "title": "Société",
      "text": "- Hérault : Une assistante d’école maternelle écrouée pour des violences sexuelles sur neuf enfants.\n- Belgique : un homme écroué après avoir diffusé la vidéo de son agression d’un pédocriminel.\n- Marseille : Trois enquêtes ouvertes sur la voiture de police percutée.\n- Corse : Un accident de petit train touristique fait 12 blessés, dont quatre graves à Ajaccio."
    },
    {
      "title": "Sports",
      "text": "- EN DIRECT Tour de France féminin 2025 - 6e étape : La Française Cédrine Kerbaol met le feu en descente… Suivez cette bataille en montagne avec nous…\n- Mondiaux de natation 2025 : Léon Marchand en or, Grousset décevant et Ndoye-Brouard en feu... Revivez le live de la journée.\n- JO 2024 – Il y a un an : « J’ai déjà nagé dans pire que ça »… Le triathlon a eu lieu, et personne n’a été malade."
    },
    {
      "title": "Culture et Divertissement",
      "text": "- Un acteur d\u0027« Emily in Paris », du chantage et un vocal moqué… On vous raconte l’affaire people qui passionne l’Italie.\n- EN IMAGES. Birmingham dit adieu à Ozzy Osbourne.\n- Pourquoi les Français ont boudé les salles de cinéma au premier semestre."
    }
  ],
  "createdAt": "2025-07-31T15:00:32.5542097Z"
}