{
  "title": "Récap du 11 janvier",
  "sections": [
    {
      "title": "Politique",
      "text": "- Donald Trump exhorte Cuba à accepter un accord avant qu\u0027il ne soit trop tard, menaçant de couper pétrole et argent.\n- En Iran, le président fustige les émeutiers lors des manifestations, tandis que Benyamin Netanyahou espère une libération du pays de la tyrannie.\n- Jean-Luc Mélenchon critique la position de Macron face à Trump sur le Venezuela.\n- Israël émet un nouvel ordre d\u0027évacuation avant des frappes au Liban.\n- Reza Pahlavi, figure controversée, se prépare à rentrer en Iran."
    },
    {
      "title": "Économie",
      "text": "- Le gouverneur de la Banque de France s\u0027inquiète d\u0027un étouffement économique en choisissant les seniors contre les jeunes.\n- Jean-Pierre Robin évoque une ruée vers l\u0027or face à la \u0022bordélisation du monde\u0022."
    },
    {
      "title": "Technologie",
      "text": "- Au CES Las Vegas 2026, les innovations et leur effet \u0022waouh\u0022 après le salon sont questionnés."
    },
    {
      "title": "International",
      "text": "- Les États-Unis mènent des frappes à grande échelle contre Daesh en Syrie.\n- Les pays membres de l\u0027OTAN ont des dialogues constructifs sur le Groenland."
    },
    {
      "title": "Culture",
      "text": "- Retour sur la carrière unique de David Bowie.\n- Bob Weir, légende du rock psychédélique américain, est mort à 78 ans.\n- Les séries \u0022Buffy\u0022, \u0022Bridgerton\u0022, et \u0022Stranger Things: Chroniques de 1985\u0022 sont parmi les plus attendues de 2026."
    },
    {
      "title": "Sports",
      "text": "- Sophie Adenot se prépare pour son départ vers l\u0027ISS avec un mois d\u0027entraînement intensif.\n- En biathlon, Julia Simon et les Bleus rencontrent des difficultés face à la Norvège.\n- L\u0027ex-entraîneur du duo Papadakis-Cizeron s\u0027exprime sur des comportements inédits aux JO 2026."
    },
    {
      "title": "Météo et Environnement",
      "text": "- Fin de la vigilance orange neige-verglas en France, mais attention aux avalanches.\n- Tempête Goretti cause des vagues monstrueuses et des arbres décapités dans le pays.\n- Trois skieurs en hors-piste tués par des avalanches dans les Alpes."
    },
    {
      "title": "Société",
      "text": "- Incendie à Crans-Montana : premières déclarations des propriétaires et hommage aux victimes.\n- Des centaines d\u0027automobilistes bloqués par la neige dans les Alpes."
    }
  ],
  "createdAt": "2026-01-11T16:00:23.6514954Z"
}