{
  "title": "Récap du 20 septembre",
  "sections": [
    {
      "title": "Politique",
      "text": "- Après l’ultimatum, Sébastien Lecornu propose de rencontrer l’intersyndicale mercredi. - Le tribunal administratif de Cergy enjoint à la mairie de Malakoff de retirer le drapeau palestinien de sa façade. - Drapeaux palestiniens : les préfets sommés d’interdire les pavoisements. - Le ministère de l\u0027Intérieur a-t-il raison de s\u0027opposer au drapeau palestinien sur les mairies ? - Bénédiction des homosexuels, guerre à Gaza, dossier traditionaliste… Léon XIV marque sa différence avec le pontificat de François."
    },
    {
      "title": "Économie",
      "text": "- Un appauvrissement des Français depuis quarante ans par rapport aux États-Unis et à l’Allemagne ? Pas tout à fait. - Donald Trump impose 100.000 dollars de frais pour les visas H-1B très utilisés dans la tech et lance la carte « dorée ». - Immobilier en Île-de-France : les prix dans 200 communes, celles qui grimpent et celles qui baissent. - Immobilier en régions : les derniers prix dans 1000 villes. - Dette : après Fitch, Morningstar DBRS abaisse à son tour la note de la France. - « Une société arriérée et corporatiste » : la presse italienne s’amuse du chaos politique et économique français."
    },
    {
      "title": "Technologie",
      "text": "- Retards, annulations... Une cyberattaque cause la pagaille dans les aéroports de Bruxelles, Londres et Berlin. - Le papa de la poussette Yoyo invente Bastille, un vélo pliable révolutionnaire."
    },
    {
      "title": "International",
      "text": "- Guerre en Ukraine : La Russie lâche plus de 500 drones dans une attaque massive, trois Ukrainiens tués. - Malgré l’interception de ses avions par l’Otan, la Russie nie avoir violé l’espace aérien estonien. - Guerre en Ukraine : Des avions de combat russes interceptés dans le ciel de l’Otan et fermeture du robinet de gaz. - Afghanistan : le couple de Britanniques libéré par les talibans est arrivé à Londres. - L’« Intervision », l’Eurovision de Vladimir Poutine pour sortir la Russie de son isolement international."
    },
    {
      "title": "Société",
      "text": "- « J’ai écrit ce livre pour parler des aidants », affirme Rebeka Warrior, autrice de « Toutes les vies ». - « On ne pensait pas dépasser 20.000 euros »... Se marier n’a jamais coûté aussi cher. - « Mes enfants sont trop gâtés… et je crains pour mes petits-enfants » : le regard de ceux qui ont précédé les boomers."
    },
    {
      "title": "Culture et Loisirs",
      "text": "- Paris : 700.000 briques Lego pour transformer les Champs-Elysées en énorme terrain de jeu. - En images : Prêt à monter dans les tours ? Visite guidée en avant-première des tours de Notre-Dame rénovées. - Journées du patrimoine à Rennes : Sales, déchirées… Ces œuvres monumentales qu’il ne faut pas manquer."
    },
    {
      "title": "Sports",
      "text": "- EN DIRECT France - Angleterre : Les Bleues punies d\u0027entrée par le réalisme anglais… Suivez le match avec nous… - EN DIRECT - France-Angleterre : solidaires, les Bleues trouvent enfin la faille. - Formule 1 : au terme de qualifications chaotiques, Max Verstappen décroche la pole position en Azerbaïdjan."
    }
  ],
  "createdAt": "2025-09-20T15:00:41.3979034Z"
}