{
  "title": "Récap du 07 mai",
  "sections": [
    {
      "title": "Politique",
      "text": "- Un conclave est en cours au Vatican pour élire le successeur du pape François. Les cardinaux se sont réunis dans la chapelle Sixtine pour débuter les votes, tandis que des activistes réclament l\u0027inclusion des femmes dans le processus. - En France, un recours en justice a été déposé pour retirer la Légion d\u0027honneur à l\u0027ancien président Nicolas Sarkozy, malgré l\u0027avis du président Emmanuel Macron. - Yaël Braun-Pivet a exprimé sa détermination à sanctionner les comportements inappropriés, alors que deux députés, Kerbrat (LFI) et Engrand (RN), ont été exclus 15 jours de l\u0027Assemblée nationale pour utilisation illicite de frais de mandat. - Laurent Wauquiez a coupé toutes les aides de la région à l’Université Lyon-2, invoquant des \u0022dérives islamo-gauchistes\u0022."
    },
    {
      "title": "Économie",
      "text": "- Le PSG pourrait toucher 18,5 millions d\u0027euros en cas de qualification pour la finale de la Ligue des champions contre Arsenal. - Les cours du pétrole suscitent des interrogations sur une potentielle baisse du prix de l\u0027essence à 50 centimes le litre d\u0027ici juillet prochain. - Doctrine.fr, une entreprise de Legal Tech, a été jugée coupable de collecte illégale de décisions de justice."
    },
    {
      "title": "Technologie",
      "text": "- Des journaux français ont obtenu le blocage d\u0027un site utilisant l\u0027IA pour piller leurs articles."
    },
    {
      "title": "International",
      "text": "- La guerre en Ukraine se poursuit avec Emmanuel Macron estimant que Vladimir Poutine ne respectera probablement pas une trêve annoncée. De plus, une campagne de désinformation russe nommée Storm-1516 a frappé la France. - Le conflit entre l\u0027Inde et le Pakistan s\u0027intensifie avec des manifestations anti-indiennes au Pakistan et des appels à la désescalade par l\u0027Allemagne et la France."
    },
    {
      "title": "Société",
      "text": "- Un féminicide tragique a eu lieu avec Nathalie tuée par son ex-partenaire malgré plusieurs plaintes. L\u0027État est critiqué pour son inaction. - À Béziers, un collégien de 13 ans a été retrouvé pendu dans sa chambre, suscitant une vive émotion. - Stéphane Plaza devra payer une contribution citoyenne pour usage de stupéfiants. - Un jeune homme de 22 ans a été poignardé à Paris, et un adolescent a été tué dans les Hauts-de-Seine."
    },
    {
      "title": "Culture",
      "text": "- Le Met Gala a présenté des looks emblématiques avec des célébrités telles qu\u0027Omar Sy, Madonna, Simone Biles et Rihanna."
    }
  ],
  "createdAt": "2025-05-07T15:00:42.6944612Z"
}