{
  "title": "Récap du 04 mai",
  "sections": [
    {
      "title": "Sport",
      "text": "- Lors de la demi-finale de la Champions Cup, l\u0027UBB (Union Bordeaux Bègles) mène face à Toulouse. Le match est intense et prometteur, avec des joueurs comme Samu et Bielle-Biarrey se distinguant par leurs performances.\n- En Premier League, Arsenal a exprimé sa colère et frustration après une contre-performance avant la demi-finale retour à Paris.\n- Le joueur de rugby Dupont se montre optimiste quant à sa convalescence, bien qu\u0027il ne fixe pas de date pour son retour."
    },
    {
      "title": "Divertissement",
      "text": "- L\u0027émission \u0022The Voice\u0022 sur TF1 continue d\u0027attirer l\u0027attention, avec Il Cello exprimant le souhait de poursuivre l\u0027aventure avec ses collègues.\n- Lady Gaga a enflammé Rio avec un concert gratuit spectaculaire, incluant pyrotechnie et danseurs cachés.\n- La série \u0022Peaky Blinders\u0022 pourrait voir une septième saison après la sortie d\u0027un film."
    },
    {
      "title": "Politique",
      "text": "- Au Royaume-Uni, une réconciliation entre le prince Harry et la famille royale semble improbable.\n- En Roumanie, l\u0027extrême droite est favorite pour l\u0027élection présidentielle, cinq mois après l\u0027annulation du premier tour.\n- Bruno Retailleau et Laurent Wauquiez se préparent à cohabiter politiquement, avec des tensions autour de la reconstruction de la droite française."
    },
    {
      "title": "International",
      "text": "- En Israël, une frappe a touché l\u0027aéroport de Tel Aviv, entraînant des menaces de vengeance et perturbant le trafic aérien.\n- Le Nicaragua a annoncé son retrait de l\u0027Unesco après qu\u0027un prix ait été décerné à un journal d\u0027opposition."
    },
    {
      "title": "Économie",
      "text": "- François Bayrou envisage un référendum sur un plan global de réduction des déficits budgétaires en France. Emmanuel Macron a émis des réserves sur cette proposition.\n- Un supermarché Aldi à Londres fait payer l\u0027entrée plus de onze euros, une mesure inhabituelle dans le secteur."
    },
    {
      "title": "Faits divers",
      "text": "- En Dordogne, une enquête est en cours sur le meurtre d\u0027une Anglaise dans le village de Trémolat.\n- À Rennes, une enquête pour tentative de meurtre en bande organisée a été ouverte après une fusillade.\n- En Seine-et-Marne, un bébé a été tragiquement retrouvé mort après avoir été oublié dans une voiture en plein soleil."
    },
    {
      "title": "Technologie",
      "text": "- WhatsApp introduit un nouveau rond bleu dans son application, suscitant des questions sur sa fonctionnalité et la possibilité de le supprimer."
    }
  ],
  "createdAt": "2025-05-04T15:00:32.6611689Z"
}