{
  "title": "Récap du 25 novembre",
  "sections": [
    {
      "title": "Politique",
      "text": "Emmanuel Macron a exprimé son désir de paix pour l\u0027Ukraine, mais pas au prix d\u0027une capitulation. Il a également mentionné la possibilité d\u0027envoyer des soldats français en Ukraine et a discuté du nouveau service national. - La Commission européenne a validé les efforts de la France pour réduire son déficit public, bien qu\u0027elle ait souligné une \u0022incertitude considérable\u0022. - Le budget 2026 est en discussion, avec des espoirs de compromis entre les forces parlementaires. Des modifications majeures ont été apportées par le Sénat au projet de budget de la Sécurité sociale. - En Loire-Atlantique, un village a deux maires, soulevant des questions sur la gestion municipale."
    },
    {
      "title": "Économie",
      "text": "eBay est visé par une enquête pour ventes d\u0027armes illégales, après des enquêtes similaires sur Wish, Temu et AliExpress. - TotalEnergies a retiré son terminal méthanier flottant au Havre, jugé \u0022plus nécessaire\u0022. - La taxe foncière pourrait voir son augmentation suspendue par le gouvernement."
    },
    {
      "title": "Technologie",
      "text": "Les punaises de lit pourraient jouer un rôle inattendu dans la résolution de crimes grâce à leurs caractéristiques biologiques."
    },
    {
      "title": "International",
      "text": "Des discussions secrètes entre Américains et Russes à Abou Dhabi sur la guerre en Ukraine se déroulent bien. - En Italie, le sort des enfants d\u0027une famille vivant dans les bois suscite un débat politique. - Aux États-Unis, Donald Trump subit un revers judiciaire avec l\u0027annulation de deux inculpations contre ses \u0022ennemis\u0022 Comey et James."
    },
    {
      "title": "Sécurité",
      "text": "Un cambriolage au Louvre a conduit à quatre nouvelles interpellations. Les équipements de sécurité du musée sont jugés inadaptés. - En France, un narcotrafiquant en permission est revenu à la prison de Vendin-le-Vieil."
    },
    {
      "title": "Société",
      "text": "Brigitte Bardot est hospitalisée depuis plusieurs jours. - L\u0027actrice algérienne Biyouna est décédée."
    },
    {
      "title": "Culture",
      "text": "Les pandas géants du zoo de Beauval repartent en Chine avec des souvenirs. - Disneyland Paris annonce la date d\u0027ouverture de sa nouvelle zone \u0022Reine des neiges\u0022."
    }
  ],
  "createdAt": "2025-11-25T16:00:32.373255Z"
}