{
  "title": "Récap du 18 mai",
  "sections": [
    {
      "title": "Politique",
      "text": "- Léon XIV débute son pontificat en critiquant les excès du capitalisme devant le vice-président américain J.D. Vance. Sa messe inaugurale a été marquée par la présence de figures politiques telles que JD Vance, Zelensky et Felipe VI. Le pape a également dénoncé une économie qui marginalise les pauvres.\n- La présidence des Républicains se prépare pour 2027 avec une campagne sans guerre des chefs. Le Congrès LR voit déjà la bataille du leadership s\u0027engager à droite en vue de la présidentielle.\n- Yaël Braun-Pivet, présidente de l\u0027Assemblée nationale, estime qu\u0027il y a un peu trop de commissions d’enquête.\n- Les maires expriment leur colère face à la parité imposée dans les conseils des petites communes, qualifiant cela d\u0027« attaque contre la ruralité »."
    },
    {
      "title": "Économie",
      "text": "- Une chroniqueuse de « TPMP » est rattrapée par le fisc et doit régler 500 000 euros.\n- En Guyane, Gérald Darmanin annonce la création d’une prison de haute sécurité en pleine jungle."
    },
    {
      "title": "International",
      "text": "- En Ukraine, une attaque record de drones russes a eu lieu, marquant une escalade dans le conflit. Poutine affirme vouloir éliminer les causes du conflit pour garantir la sécurité de la Russie.\n- Tsahal lance la conquête de la bande de Gaza, tandis que Netanyahou se dit ouvert à un accord pour mettre fin à la guerre.\n- Un voilier de la marine mexicaine percute le pont de Brooklyn aux États-Unis, causant deux morts et deux blessés graves."
    },
    {
      "title": "Technologie",
      "text": "- Aucune actualité spécifique à cette catégorie n\u0027a été mentionnée dans les titres fournis."
    },
    {
      "title": "Culture et Divertissement",
      "text": "- Eurovision 2025 : La France termine à la 7e place avec Louane. La délégation française ne comprend pas tout à ce résultat et préfère ne pas réagir à chaud. JJ, l\u0027Autrichien, remporte le concours.\n- Festival de Cannes 2025 : Des tenues audacieuses et des requins aperçus sur la Croisette ont marqué l\u0027événement."
    },
    {
      "title": "Société",
      "text": "- À Orly, une panne du contrôle aérien entraîne la suppression de 40 % des vols jusqu\u0027à ce soir.\n- En Seine-et-Marne, un jeune homme de 19 ans a été tué par arme blanche. Un autre incident dans le même département a causé trois morts et trois blessés graves dans un accident de la route.\n- À Dijon, un professeur est interdit à vie d’exercer après avoir téléchargé des milliers de documents pédopornographiques."
    }
  ],
  "createdAt": "2025-05-18T15:00:31.192452Z"
}