{
  "title": "Récap du 16 mai",
  "sections": [
    {
      "title": "Politique",
      "text": "- Emmanuel Macron a été invité sur TF1, mais plusieurs sondages indiquent que le chef de l\u0027État n\u0027a pas réussi à convaincre le public.\n- Catherine Vautrin et Élisabeth Borne se sont rendues à Rome avec François Bayrou pour l\u0027installation du pape Léon XIV, qui insiste sur son engagement social pour remédier aux inégalités mondiales.\n- Un million de personnes ont signé une pétition appelant l\u0027UE à interdire les « thérapies » de conversion pour les personnes LGBT\u002B.\n- Le procureur de la CPI a temporairement quitté ses fonctions, étant visé par une enquête de l\u0027ONU."
    },
    {
      "title": "Économie",
      "text": "- La France reste le pays d\u0027Europe qui accueille le plus d\u0027investissements étrangers.\n- Malgré la taxe, certains consommateurs continuent d\u0027acheter des sodas, les considérant comme un « achat plaisir ».\n- Blablacar se lance dans la vente de billets de train pour connecter davantage ses services.\n- Le ministère de l\u0027Intérieur français a pris des mesures pour protéger la filière des cryptomonnaies après une réunion à Beauvau."
    },
    {
      "title": "Technologie",
      "text": "- L\u0027application Duolingo est saluée pour avoir changé le rapport des utilisateurs aux langues grâce à sa méthode ludique et efficace.\n- Une fuite sur le darkweb pourrait être liée à des agressions et enlèvements dans le domaine des cryptomonnaies."
    },
    {
      "title": "International",
      "text": "- En Ukraine, un cessez-le-feu, une rencontre entre Zelensky et Poutine, ainsi qu\u0027un échange de prisonniers sont au cœur des discussions. Cependant, Macron a jugé l\u0027attitude de la Russie lors des pourparlers comme « inacceptable ».\n- En Israël, le Premier ministre Netanyahou est sous pression pour trouver un accord avec le Hamas concernant Gaza.\n- Hadi Matar a été condamné à 25 ans de prison pour tentative de meurtre contre Salman Rushdie."
    },
    {
      "title": "Société",
      "text": "- SOS homophobie alerte sur la montée des violences LGBTIphobes banalisées.\n- Un débat est en cours sur la nécessité d\u0027une loi permettant aux maires de refuser de célébrer des mariages de personnes en situation illégale.\n- Quatre militaires dans le Tarn ont porté plainte après avoir subi du harcèlement et des traitements dégradants."
    },
    {
      "title": "Culture",
      "text": "- L\u0027Eurovision 2025 suscite l\u0027intérêt avec Céline Dion potentiellement présente à Bâle pour la finale. La Suisse Zoë Më exprime son attachement au français malgré sa langue maternelle allemande.\n- Au Festival de Cannes 2025, les stars osent contrevenir aux règles du tapis rouge avec leurs tenues et selfies."
    }
  ],
  "createdAt": "2025-05-16T15:00:38.3346047Z"
}