{
  "title": "Récap du 29 avril",
  "sections": [
    {
      "title": "Politique",
      "text": "- François Fillon est de retour devant la justice dans l\u0027affaire des emplois fictifs, avec une peine de quatre ans de prison avec sursis requise contre lui.\n- En France, Gabriel Attal et Marcel Rufo plaident pour interdire l’accès des jeunes de moins de 15 ans aux réseaux sociaux.\n- Gérald Darmanin propose que les détenus contribuent aux frais d’incarcération.\n- François Bayrou a défendu à l’Assemblée nationale un « devoir de vivre ensemble » suite au meurtre dans une mosquée du Gard, où une minute de silence a été observée en hommage à Aboubakar Cissé."
    },
    {
      "title": "Économie",
      "text": "- L\u0027euro s\u0027envole face au dollar, soulevant des questions sur ses impacts sur la compétitivité et la dette française.\n- La France propose d\u0027imposer des « frais de gestion » sur chaque petit colis entrant en Europe."
    },
    {
      "title": "International",
      "text": "- Une panne d\u0027électricité massive a touché l\u0027Espagne et le Portugal. Les autorités ont écarté la piste d\u0027une cyberattaque, mais une enquête est ouverte pour déterminer les causes exactes.\n- En Ukraine, les attaques se poursuivent des deux côtés du conflit, causant au moins trois morts.\n- Au Canada, le libéral Mark Carney est donné vainqueur des législatives après une campagne marquée par la présence de Donald Trump."
    },
    {
      "title": "Technologie",
      "text": "- Une campagne d\u0027espionnage russe aurait ciblé des ministères français depuis quatre ans, selon des sources en cybersécurité."
    },
    {
      "title": "Société",
      "text": "- Aurore Bergé réaffirme une « tolérance zéro » vis-à-vis des clients de la prostitution.\n- Une étude confirme que les transports ont un impact sur notre santé mentale."
    },
    {
      "title": "Sport",
      "text": "- Le match Arsenal - PSG attire l\u0027attention alors que Paris cherche à faire un premier pas vers la finale de la Ligue des champions.\n- En rugby, le joueur toulousain Ange Capuozzo postule pour la demi-finale de la Champions Cup face à l’UBB."
    },
    {
      "title": "Divers",
      "text": "- Cyril Hanouna pourrait envisager une candidature à la présidentielle, suscitant des réactions variées.\n- Le meurtre dans une mosquée du Gard continue de susciter colère et émotion parmi les proches d\u0027Aboubakar Cissé."
    }
  ],
  "createdAt": "2025-04-29T15:00:34.367075Z"
}