{
  "title": "Récap du 10 mai",
  "sections": [
    {
      "title": "Politique",
      "text": "- En Ukraine, Kiev et l\u0027Union européenne discutent d\u0027un cessez-le-feu complet de 30 jours, tandis que le Kremlin critique l\u0027attitude des Européens en visite à Kiev. Un tribunal spécial est créé pour juger le crime d\u0027agression de la Russie contre l\u0027Ukraine.\n- En Inde et au Pakistan, un cessez-le-feu immédiat est annoncé, confirmé par les deux pays après une médiation de Donald Trump.\n- L\u0027affaire Bhétarram suscite des débats en France, avec une majorité de Français estimant que François Bayrou devrait démissionner s\u0027il était au courant des faits.\n- En Haute-Savoie, une mobilisation se forme contre un projet d\u0027autoroute menaçant le reblochon."
    },
    {
      "title": "Économie",
      "text": "- Des patrons du CAC 40 expriment leur mécontentement face aux impôts et à la réglementation en France.\n- Un couple de trentenaires obtient un taux de crédit exceptionnellement bas pour leur logement.\n- Les contribuables de certaines villes françaises paient plus de 20 000 euros d\u0027impôt sur le revenu par foyer."
    },
    {
      "title": "Technologie",
      "text": "- La conquête spatiale a inspiré des objets du quotidien tels que les casques sans fil et les Nike Air.\n- Une nouvelle solution logistique prometteuse émerge avec la livraison de colis en métro."
    },
    {
      "title": "International",
      "text": "- Le nouveau pape Léon XIV explique son choix de nom et met l\u0027accent sur la question sociale. Son élection suscite un vif intérêt à Rome.\n- En Espagne, le confinement de 160 000 personnes est levé après la dissipation d\u0027un nuage toxique de chlore."
    },
    {
      "title": "Société",
      "text": "- Deux sœurs des Pyrénées-Atlantiques lancent un appel aux dons de moelle osseuse pour sauver leur mère.\n- À Nantes, un homme est arrêté pour avoir égorgé six chèvres dans un parking.\n- La recherche d\u0027emploi s\u0027avère difficile pour certains seniors qui se sentent dépassés par le marché du travail actuel."
    },
    {
      "title": "Culture",
      "text": "- Louane participe aux répétitions de l\u0027Eurovision 2025, offrant des images sublimes.\n- Les cartes signatures dans les bars menacent-elles le classique mojito ?"
    },
    {
      "title": "Sports",
      "text": "- Jan Ullrich, ancien vainqueur du Tour de France, est hospitalisé après avoir été percuté par une voiture.\n- Le club de rugby Perpignan - Stade Français lutte pour éviter la relégation."
    }
  ],
  "createdAt": "2025-05-10T15:00:25.2650851Z"
}