{
  "title": "Récap du 01 juillet",
  "sections": [
    {
      "title": "Politique",
      "text": "- Nicolas Sarkozy a rencontré Jordan Bardella pour la première fois dans un échange qualifié de \u0022courtois et chaleureux\u0022.\n- Une motion de censure à l\u0027Assemblée nationale ne présente pas de risque majeur pour François Bayrou.\n- La réforme de l\u0027audiovisuel public, rejetée à l\u0027Assemblée, sera examinée au Sénat.\n- L\u0027ex-président Ali Bongo du Gabon a été entendu par des juges à Paris concernant sa séquestration présumée."
    },
    {
      "title": "Économie",
      "text": "- Le Rassemblement national suscite la colère en évoquant la réouverture de la centrale nucléaire de Fessenheim avec des petits réacteurs.\n- En Italie, près de 500 000 nouveaux visas de travail non-européens seront délivrés d\u0027ici 2028."
    },
    {
      "title": "Technologie",
      "text": "- Des drones ukrainiens ont été utilisés dans une frappe en profondeur en Russie, causant trois morts et 35 blessés.\n- L\u0027armée britannique s\u0027inspire des tactiques ukrainiennes pour ses opérations avec des drones."
    },
    {
      "title": "International",
      "text": "- Aux États-Unis, la querelle entre Donald Trump et Elon Musk s\u0027intensifie, Musk menaçant de créer son propre parti.\n- Un pétrolier russe a mystérieusement explosé en Méditerranée.\n- La guerre en Ukraine continue avec des frappes de drones ukrainiens en Russie."
    },
    {
      "title": "Justice",
      "text": "- Mimi Marchand a été condamnée à 18 mois de prison avec sursis pour chantage sur Karine Le Marchand.\n- Boualem Sansal a été condamné à cinq ans de prison en Algérie."
    },
    {
      "title": "Environnement",
      "text": "- La canicule persiste en France avec 16 départements en vigilance rouge. Les Français se ruent sur les ventilateurs et climatiseurs.\n- Des orages violents ont provoqué une crue exceptionnelle en Savoie."
    },
    {
      "title": "Sport",
      "text": "- À Wimbledon, Mpetshi Perricard fait son retour tandis que Djokovic continue d\u0027attirer l\u0027attention. Les Français brillent dans le tournoi."
    }
  ],
  "createdAt": "2025-07-01T15:00:31.2555103Z"
}