{
  "title": "Récap du 25 octobre",
  "sections": [
    {
      "title": "Politique",
      "text": "- Donald Trump souhaite rencontrer à nouveau Kim Jong-un, espérant influencer la situation actuelle.\n- En Irlande, Catherine Connolly est donnée gagnante de l\u0027élection présidentielle, sa rivale ayant reconnu sa défaite.\n- Emmanuel et Brigitte Macron sont confrontés à une rumeur persistante, surnommée « Jean-Michel Trogneux », et élaborent une stratégie pour y répondre."
    },
    {
      "title": "Économie",
      "text": "- Le Budget 2026 fait l\u0027objet de nombreux débats en France, avec des amendements concernant l\u0027impôt sur le revenu, les pensions alimentaires et les heures supplémentaires adoptés à l\u0027Assemblée nationale. Les députés ont écarté le gel du barème de l\u0027impôt sur le revenu.\n- François Villeroy de Galhau alerte sur le risque d\u0027un « étouffement progressif » de la France par sa dette.\n- Les députés ont également décidé de réduire la niche fiscale des journalistes."
    },
    {
      "title": "Technologie",
      "text": "- Le Kh-BD, un nouveau missile de croisière russe, suscite des inquiétudes quant à sa capacité à atteindre Paris.\n- Dolby célèbre ses 60 ans d\u0027innovations dans le domaine du son."
    },
    {
      "title": "International",
      "text": "- La France prévoit de livrer de nouveaux missiles et Mirage à l\u0027Ukraine, alors que l\u0027armée russe continue de progresser sur le terrain.\n- Des pirates informatiques nord-coréens sont accusés de financer l\u0027armement du pays."
    },
    {
      "title": "Société",
      "text": "- L\u0027homosexualité en politique reste un sujet tabou selon Jean-Baptiste Marteau.\n- Un homme a été interpellé après une tentative de viol dans le RER C."
    },
    {
      "title": "Culture et Divertissement",
      "text": "- Ycare remporte « Mask Singer » sur TF1, affirmant écouter son enfant intérieur.\n- Le film « Adieu musique » de Léman est salué comme une belle révélation française de l\u0027année."
    },
    {
      "title": "Sports",
      "text": "- Le PSG affronte Brest en Bretagne pour tenter de retrouver la victoire.\n- Novak Djokovic déclare forfait pour le Masters 1000 de Paris, laissant un vide dans le circuit."
    },
    {
      "title": "Faits divers",
      "text": "- Un touriste japonais décède après une chute du Panthéon à Rome.\n- Un homme a été condamné à vingt ans de prison pour le meurtre d\u0027une jeune femme dans le Val-de-Marne."
    }
  ],
  "createdAt": "2025-10-25T15:00:26.8282262Z"
}