{
  "title": "Récap du 25 février",
  "sections": [
    {
      "title": "Politique",
      "text": "- En France, les municipales de 2026 à Nantes et Paris suscitent déjà des débats, avec des rumeurs démenties concernant le programme de Johanna Rolland et les ambitions de Pierre-Yves Bournazel.\n- La France se prépare à un discours important d\u0027Emmanuel Macron sur la dissuasion nucléaire et la sécurité européenne.\n- Aux États-Unis, Donald Trump a prononcé un discours sur l\u0027état de l\u0027Union, affirmant que \u0022notre nation est de retour\u0022, tout en défiant les démocrates.\n- En Iran, les tensions avec les États-Unis se poursuivent, Téhéran qualifiant de \u0022gros mensonges\u0022 les affirmations américaines sur leurs capacités balistiques."
    },
    {
      "title": "Économie",
      "text": "- L\u0027application Lydia pourrait imposer des frais d\u0027inactivité de 3 euros par mois à ses utilisateurs.\n- Le Salon de l\u0027Agriculture fait face à une baisse de fréquentation en raison de l\u0027absence de bovins, tandis que le commissaire européen devrait annoncer une aide de 40 millions d\u0027euros pour les viticulteurs.\n- La plateforme chinoise Shein s\u0027étend dans les villes françaises de taille moyenne comme Grenoble et Dijon."
    },
    {
      "title": "Technologie",
      "text": "- Une enquête est ouverte à Paris concernant la Jeune Garde et des soupçons d\u0027accès au système de vidéosurveillance de Lyon."
    },
    {
      "title": "International",
      "text": "- En Ukraine, la guerre se poursuit avec des attaques de drones ukrainiens en Russie et des déclarations sur les pertes russes par Zelensky.\n- Le Danemark adopte une politique stricte sur l\u0027immigration, visant une politique zéro migrant.\n- L\u0027Allemagne devient un acteur clé du réarmement européen."
    },
    {
      "title": "Société",
      "text": "- Le nombre de fumeurs adolescents est en forte baisse depuis quinze ans en France.\n- Le doyen des Français, Henri Content, est décédé à l\u0027âge de 110 ans."
    },
    {
      "title": "Culture",
      "text": "- Le musée du Louvre accueille Christophe Leribault comme nouveau conservateur, tandis qu\u0027Annick Lemoine prend la présidence du musée d\u0027Orsay."
    },
    {
      "title": "Sports",
      "text": "- En handball, Talant Dujshebaev est reconnu pour son caractère \u0022colérique\u0022 et \u0022minutieux\u0022 en tant que coach.\n- Au football, le PSG compense l\u0027absence de Dembélé grâce à Désiré Doué lors du match contre Monaco."
    }
  ],
  "createdAt": "2026-02-25T16:00:39.6784428Z"
}