{
  "title": "Récap du 13 février",
  "sections": [
    {
      "title": "Politique",
      "text": "- Élection présidentielle 2027 : Bruno Retailleau a annoncé sa candidature, soulevant la question d\u0027un possible record du nombre de candidats. Sa candidature pourrait représenter un défi pour le Rassemblement National.\n- Sonia Mabrouk a démissionné d’Europe 1 et des médias de Bolloré, suscitant des spéculations sur son remplacement par Laurence Ferrari ou Clélie Mathias.\n- En Iran, la dirigeante réformiste Azar Mansouri a été libérée sous caution, tandis que le fils du chah déchu appelle à de nouvelles actions antigouvernementales."
    },
    {
      "title": "Économie",
      "text": "- La tempête Nils a causé des dégâts importants dans le sud de la France, et des informations ont été partagées sur les démarches à suivre pour obtenir une indemnisation par les assureurs.\n- Ariane 6 a marqué une journée historique à Kourou avec un lancement suivi par des clients du monde entier."
    },
    {
      "title": "Technologie",
      "text": "- Sophie Adenot, astronaute française, a réussi son décollage vers l\u0027ISS. Elle est également mise au défi de réaliser des tâches comme enfiler une combinaison Decathlon en deux minutes."
    },
    {
      "title": "International",
      "text": "- La guerre en Ukraine continue avec le Kremlin annonçant de nouvelles négociations avec Kiev prévues en Suisse la semaine prochaine.\n- Aux États-Unis, Donald Trump est accusé d\u0027« étouffer toute dissidence » avec des citations à comparaître administratives."
    },
    {
      "title": "Sports",
      "text": "- Aux JO d\u0027hiver 2026, Quentin Fillon Maillet a remporté l\u0027or en biathlon sprint, contribuant à l\u0027ascension de la France au tableau des médailles. Mathis Desloges a décroché l\u0027argent en ski de fond.\n- Timothy Loubineaud vise à apporter une nouvelle médaille à la France dans les épreuves en cours."
    },
    {
      "title": "Société",
      "text": "- La tempête Nils a entraîné des évacuations le long de la Garonne et causé plusieurs décès dans le sud-ouest de la France.\n- En Savoie, trois skieurs ont perdu la vie dans une avalanche à Val d’Isère, soulignant les risques du hors-piste."
    },
    {
      "title": "Culture",
      "text": "- Les Victoires de la musique 2026 ont célébré des artistes comme Theodora et Charlotte Cardin. Indochine, bien que ne participant pas, ne boude plus la cérémonie.\n- Le phénomène \u0022Dry January\u0022 a été relevé par un consommateur d’alcool sur trois en 2026."
    }
  ],
  "createdAt": "2026-02-13T16:00:43.6767557Z"
}