{
  "title": "Récap du 10 juin",
  "sections": [
    {
      "title": "Politique",
      "text": "- En France, François Bayrou propose une \u0022expérimentation\u0022 de portiques de détection d’armes dans les établissements scolaires après le meurtre d\u0027une surveillante à Nogent. Emmanuel Macron a dénoncé un \u0022déferlement de violence insensé\u0022 suite à cet événement.\n- À l\u0027Assemblée nationale, Emmanuel Macron a déclaré ne pas souhaiter une nouvelle dissolution, sans l\u0027exclure formellement.\n- Aux États-Unis, des émeutes ont éclaté contre la politique anti-immigration de Donald Trump. Gavin Newsom, gouverneur californien, critique Trump en le qualifiant de président dictatorial.\n- En Bolivie, une enquête pour \u0022terrorisme\u0022 est ouverte contre l\u0027ex-président Evo Morales."
    },
    {
      "title": "Économie",
      "text": "- Le Sénat français a adopté une proposition de loi visant à lutter contre la \u0022fast fashion\u0022, ciblant notamment la marque Shein.\n- Le PSG envisage Massy et Poissy pour construire un nouveau stade, se sentant à l\u0027étroit au Parc des Princes."
    },
    {
      "title": "Technologie",
      "text": "- L\u0027armée française utilise le drone américain Reaper en attendant l\u0027Eurodrone."
    },
    {
      "title": "International",
      "text": "- En Ukraine, l\u0027Union européenne propose d\u0027abaisser le prix de vente du pétrole russe. Moscou a commencé la deuxième phase de son échange de prisonniers avec Kiev.\n- En Autriche, une fusillade dans un lycée a fait au moins dix morts.\n- En Syrie, la disparition mystérieuse du corps de Hafez el-Assad intrigue.\n- En Israël, Greta Thunberg et d\u0027autres militants ont été arrêtés lors de l\u0027interception du voilier Madleen en route pour Gaza. Thunberg est arrivée en France après avoir accepté son expulsion."
    },
    {
      "title": "Société",
      "text": "- En France, l\u0027état du parc de défibrillateurs est préoccupant avec des appareils souvent hors service ou défaillants.\n- Deux pompiers ont perdu la vie dans l\u0027Aisne après avoir été ensevelis sous les décombres d’un immeuble en feu.\n- À Antibes, la ministre demande au parc Marineland de trouver une solution pour les orques qu\u0027il ne peut plus garder."
    },
    {
      "title": "Culture et Divertissement",
      "text": "- Simone Biles s\u0027est exprimée sur X pour défendre les athlètes transgenres.\n- Michaël Gregorio a partagé son expérience sur \u0022Mask Singer\u0022, où il souhaitait incarner un personnage androgyne."
    },
    {
      "title": "Sport",
      "text": "- La finale de Roland-Garros a attiré des personnalités comme Antoine Dupont et Natalie Portman dans les gradins.\n- Dimitri Payet quitte son club au Brésil après 77 matchs sans titre."
    }
  ],
  "createdAt": "2025-06-10T15:00:55.9635118Z"
}