{
  "title": "Récap du 14 février",
  "sections": [
    {
      "title": "Politique",
      "text": "1. Iran et États-Unis : L\u0027ancien président Donald Trump a menacé l\u0027Iran en évoquant un \u0022changement de régime\u0022 et une pression militaire accrue. - 2. Niger : Le chef de la junte militaire du Niger a critiqué la France, qualifiant son influence de \u0022déstabilisation maladive\u0022. - 3. Guerre en Ukraine : Trump a exhorté le président ukrainien Zelensky à \u0022se bouger\u0022 avant les négociations prévues en Suisse. - 4. Sécurité européenne : Le président français Emmanuel Macron et le chancelier allemand ont discuté de la dissuasion nucléaire pour l\u0027Europe. - 5. Affaire Epstein : Plusieurs personnalités ont démissionné ou ont été déchues après avoir été citées dans le dossier Epstein. - 6. Agression à Lyon : Quentin D., un jeune militant nationaliste, est entre la vie et la mort après avoir été agressé, suscitant des réactions politiques."
    },
    {
      "title": "Économie",
      "text": "1. Cryptomonnaie : La hausse des enlèvements liés aux cryptomonnaies provoque une montée de l\u0027anxiété dans le secteur. - 2. États-Unis : L\u0027ICE prévoit d\u0027investir 40 milliards de dollars pour agrandir les centres de rétention pour migrants."
    },
    {
      "title": "Technologie",
      "text": "1. Créateurs de contenus : De nombreux créateurs d\u0027information se trouvent dans une situation précaire, oscillant entre journalisme et influence."
    },
    {
      "title": "International",
      "text": "1. Cuba : La crise énergétique à Cuba pousse certains habitants à trier les poubelles pour se nourrir. - 2. Alexeï Navalny : Cinq pays, dont la France, affirment que Navalny a été \u0022empoisonné\u0022 par la Russie avec une toxine mortelle présente dans les grenouilles-dards d\u0027Équateur."
    },
    {
      "title": "Sports",
      "text": "1. Jeux Olympiques d\u0027hiver 2026 : - Lucas Pinheiro Braathen a marqué l\u0027histoire en offrant un moment mémorable au Brésil dans le slalom géant. - Océane Michelon a remporté l\u0027argent et Jeanmonnot le bronze en biathlon, portant le total des médailles françaises à 12. - Fillon Maillet a décroché l\u0027or, tandis qu\u0027un psychodrame s\u0027est déroulé au patinage artistique. - Le patineur Ilia Malinin a connu une contre-performance notable. - 2. Football : - L\u0027OM affronte Strasbourg dans un match crucial après le départ de De Zerbi. - Rennes a battu le PSG, compliquant la préparation parisienne avant les barrages de C1."
    },
    {
      "title": "Culture et Société",
      "text": "1. Télévision et mariage : Les émissions sur le mariage continuent d\u0027attirer un large public, comme \u0022Mariés au premier regard\u0022 et \u0022Qui veut épouser mon fils\u0022. - 2. Saint-Valentin : Pour 8 jeunes sur 10 en France, le couple reste un idéal de vie. - 3. Victoires de la musique 2026 : - Theodora a remporté quatre trophées lors de la cérémonie. - Sam Sauvage a été désigné révélation masculine de l\u0027année. - Disiz a été primé pour un album empreint de douceur et de spleen."
    },
    {
      "title": "Environnement et Météo",
      "text": "1. Tempête Nils : Des images montrent les dégâts impressionnants causés par la tempête dans le sud de la France. - 2. Crue record : Une crue \u0022de tous les records\u0022 est prévue pour durer encore quelques jours."
    }
  ],
  "createdAt": "2026-02-14T16:00:46.1167035Z"
}