{
  "title": "Récap du 14 septembre",
  "sections": [
    {
      "title": "Politique",
      "text": "- Le nouveau Premier ministre français fait l\u0027objet de critiques sévères dans un sondage concernant Emmanuel Macron et Sébastien Lecornu.\n- Sébastien Lecornu annonce des mesures sur les jours fériés, la décentralisation et la taxe Zucman.\n- Michel Barnier conseille à Sébastien Lecornu de ne pas faire confiance au Rassemblement National.\n- Les Républicains fixent leurs conditions pour participer au gouvernement.\n- Yaël Braun-Pivet espère un accord autour de 35 milliards d\u0027économies dans le budget.\n- La dégradation de la note française inquiète le gouvernement italien."
    },
    {
      "title": "Économie",
      "text": "- Les nouveaux péages à flux libre suscitent des débats sur leur efficacité et leur coût.\n- La FNSEA appelle à une grande journée d\u0027action le 26 septembre pour défendre les intérêts agricoles."
    },
    {
      "title": "Technologie",
      "text": "- Le virus de la généalogie gagne en popularité chez les jeunes, aidé par l\u0027intelligence artificielle.\n- En images : Mistral AI, Doctolib, Blablacar… voici le top 10 des « licornes » françaises."
    },
    {
      "title": "International",
      "text": "- En Tchéquie, un pilote fantôme circulant en « F1 » sur l\u0027autoroute a été interpellé.\n- Des milliers de manifestants à Berlin protestent contre les envois d\u0027armes à Israël et à l\u0027Ukraine.\n- Après la Pologne, un drone viole l\u0027espace aérien roumain dans le cadre du conflit ukrainien.\n- Le Qatar appelle la communauté internationale à sanctionner Israël pour ce qu\u0027il considère comme un « deux poids deux mesures »."
    },
    {
      "title": "Société",
      "text": "- Un policier agressé à Tourcoing : cinq adolescents mis en examen, deux incarcérés.\n- Une femme abandonne son chien dans un taxi après s\u0027être vu refuser l\u0027accès à un avion avec lui.\n- La tendance « soft face » milite contre les standards de beauté du visage lifté.\n- Le phénomène « Tired Girl Makeup » met en avant les cernes sur TikTok."
    },
    {
      "title": "Culture et Divertissement",
      "text": "- Pharrell Williams, Andrea Bocelli et des milliers de drones participent à un concert pour la paix au Vatican.\n- Oprah Winfrey, Usher, Gwyneth Paltrow… défilé de stars à la Fashion Week de New York.\n- Les dix tendances mode incontournables pour cet automne sont dévoilées."
    },
    {
      "title": "Sports",
      "text": "- Jimmy Gressier crée la sensation aux Mondiaux d’athlétisme 2025 en remportant le 10.000 m après un final épique.\n- La France se qualifie pour les demi-finales de la Coupe du monde féminine de rugby après une victoire difficile contre l\u0027Irlande.\n- En Ligue 1, le PSG fait tourner son effectif avant la Ligue des champions contre l\u0027OM."
    },
    {
      "title": "Événements",
      "text": "- Un feu de câble électrique perturbe fortement la circulation des trains à Bordeaux avec des retards importants."
    }
  ],
  "createdAt": "2025-09-14T15:00:38.9292487Z"
}