{
  "title": "Récap du 23 août",
  "sections": [
    {
      "title": "Politique",
      "text": "- Jean-Luc Mélenchon justifie le refus d’accréditation d’un journaliste du « Monde » à l’université d’été de LFI.\n- François Bayrou tiendra une conférence de presse lundi pour discuter du budget et de la rentrée politique.\n- Le Texas adopte une carte électorale redécoupée à la demande de Trump.\n- Paris convoque l\u0027ambassadrice d\u0027Italie après des propos « inacceptables » du vice-premier ministre Matteo Salvini."
    },
    {
      "title": "Économie",
      "text": "- Droits de douane : « Les professionnels américains ne vont plus rien nous commander pendant un an », assure un viticulteur.\n- Budget 2026 : Bayrou promet de supprimer d’éventuels « avantages indus, excessifs, inacceptables » des responsables politiques."
    },
    {
      "title": "Technologie",
      "text": "- Intelligence artificielle : nouvel artiste ou nouvel instrument ?\n- Laurent Alexandre affirme que l’IA est déjà quatre fois meilleure que lui en tant que médecin."
    },
    {
      "title": "International",
      "text": "- Incendies au Portugal : Un pompier meurt en combattant les flammes.\n- Incendies : L’Espagne et le Portugal dévorés par les flammes.\n- La fin des incendies « se rapproche » en Espagne, estime la cheffe de la Protection civile.\n- Australie : Un médecin soupçonné d’avoir enregistré 4.500 vidéos dans les toilettes de trois hôpitaux.\n- Turquie : Deux adolescents néerlandais retrouvés morts dans leur chambre d’hôtel à Istanbul.\n- États-Unis : Les frères Menendez restent en prison, leur demande de libération conditionnelle a été rejetée."
    },
    {
      "title": "Faits divers",
      "text": "- Ille-et-Vilaine : Le corps partiellement calciné d’un homme découvert.\n- Clermont-Ferrand : Un homme mis en examen après la découverte d’un corps calciné.\n- Nice : Un homme en garde à vue, déjà condamné à de la prison, s’enfuit lors d’un transfert à l’hôpital.\n- Paris : un jeune homme poignardé après avoir défendu sa petite amie insultée dans le tramway."
    },
    {
      "title": "Santé",
      "text": "- Don du sang : L’EFS va supprimer de ses archives les données des personnes ayant eu des relations homosexuelles.\n- Le Covid fait vieillir trop vite les vaisseaux sanguins."
    },
    {
      "title": "Culture et divertissement",
      "text": "- « Les Traîtres » : Qui sont les candidats de la saison 5 de l’émission de M6 ?\n- Netflix : « The Biggest Loser » ou quand la téléréalité vire au spectacle grossophobe.\n- Yana, candidate belge de « The Voice », est décédée à 29 ans au Pérou."
    },
    {
      "title": "Sports",
      "text": "- EN DIRECT OM - Paris FC : Après une semaine de drama, place au jeu au Vélodrome… Suivez le match avec nous dès 16h30.\n- Premier League : Man City sombre à domicile contre Tottenham à cause d’une horrible boulette de son gardien.\n- MotoGP : Zarco et Quartararo au tapis, Marc Marquez intouchable sur le sprint en Hongrie."
    }
  ],
  "createdAt": "2025-08-23T15:00:22.8620775Z"
}