{
  "title": "Récap du 13 juillet",
  "sections": [
    {
      "title": "Politique",
      "text": "- Nouvelle-Calédonie : Un accord \u0022historique\u0022 a été signé, mais il suscite des critiques de la part de figures politiques comme Le Pen, qui le qualifie de \u0022profondément ambigu\u0022. Jean-Éric Schoettl appelle à lever ces ambiguïtés pour éviter un potentiel désastre.\n- Droits de douane : L\u0027Union européenne continue de chercher un accord avec les États-Unis et affirme disposer des outils nécessaires pour se défendre.\n- Espagne : Des appels au calme ont été lancés après une deuxième nuit d\u0027émeutes anti-immigrés."
    },
    {
      "title": "Économie",
      "text": "- Tarif Douanier à 30 % : Les réactions sont vives après l\u0027annonce de Trump, avec des commentaires de Macron, Berlin et Bruxelles."
    },
    {
      "title": "International",
      "text": "- Gaza : Les tensions persistent avec au moins 29 morts samedi alors que les négociations sur le cessez-le-feu stagnent. Un nouveau bateau de la \u0022Flottille de la liberté\u0022 est parti d\u0027Italie chargé d\u0027aide humanitaire.\n- Inde : Des séparatistes du nord-est accusent New Delhi de frappes contre leurs camps en Birmanie.\n- Royaume-Uni : De nouvelles arrestations ont eu lieu concernant des partisans du groupe interdit \u0022Palestine Action\u0022."
    },
    {
      "title": "Événements Sociaux et Sécurité",
      "text": "- Paris : Un élève officier \u0022exemplaire\u0022 a fait une chute mortelle à la veille du défilé du 14-Juillet.\n- Vosges : Un maire a été agressé à coups de poing lors d\u0027une soirée festive.\n- Lyon : Un prisonnier s\u0027est évadé en se cachant dans les valises de son codétenu.\n- Clermont-Ferrand : Un militaire a été poignardé à mort, et un suspect en récidive est poursuivi pour meurtre."
    },
    {
      "title": "Sports",
      "text": "- Tennis : La finale messieurs de Wimbledon entre Jannik Sinner et Carlos Alcaraz est très attendue, avec Alcaraz proche d\u0027un triplé historique.\n- Cyclisme : Le Tour de France est sous tension avec des étapes palpitantes. Tim Merlier s\u0027est imposé au sprint à Châteauroux, tandis que João Almeida a abandonné."
    },
    {
      "title": "Culture et Société",
      "text": "- Légion d\u0027honneur : Gisèle Pelicot, Sophia Aram, Pharrell Williams et Olivier Véran ont été distingués ce 14-juillet.\n- Mode : Penelope Cruz et Kim Kardashian étaient présentes aux défilés haute couture.\n- Musique : Le tube de l\u0027été pourrait être une version revisitée en italien d\u0027une chanson de Manu Chao."
    },
    {
      "title": "Environnement et Santé",
      "text": "- Les Aborigènes ont remporté une victoire à l\u0027Unesco contre des géants miniers pour protéger un site majeur.\n- Orages en Corse : La région est en vigilance orange ce dimanche matin."
    }
  ],
  "createdAt": "2025-07-13T15:00:27.4392602Z"
}