{
  "title": "Récap du 30 juillet",
  "sections": [
    {
      "title": "Politique",
      "text": "- Michel Barnier et Rachida Dati se retrouvent dans une situation complexe, suscitant des interrogations sur leurs motivations.\n- Emmanuel Macron réagit aux droits de douane, affirmant que l\u0027UE n\u0027a pas été assez \u0022crainte\u0022 et promet de ne pas en rester là.\n- Le statut de la Corse fait débat, avec Retailleau exprimant son désaccord sur le projet de loi.\n- Ursula von der Leyen et Donald Trump sont au centre d\u0027une contradiction perçue comme intolérable par certains.\n- Le traité UE-États-Unis est critiqué pour avoir été signé précipitamment, offrant un succès politique à Trump."
    },
    {
      "title": "Économie",
      "text": "- Les droits de douane imposés par Donald Trump affectent plusieurs filières européennes, qui sont invitées à Bercy pour discuter des impacts.\n- L\u0027UE promet d\u0027acheter pour 750 milliards de pétrole et de gaz aux États-Unis, une décision surprenante dans le contexte actuel."
    },
    {
      "title": "Technologie",
      "text": "- Une polémique entoure l\u0027application de \u0022dating sécurisé\u0022 Tea, qui a connu un échec retentissant.\n- La fin du tampon sur les passeports est annoncée avec le lancement du contrôle automatisé aux frontières par l\u0027UE."
    },
    {
      "title": "International",
      "text": "- Une alerte au tsunami a été déclenchée dans le Pacifique après un séisme de magnitude 8,8 près des côtes russes.\n- La guerre en Ukraine continue, avec le Kremlin affirmant une \u0022certaine immunité\u0022 face aux menaces de sanctions de Trump.\n- La guerre Israël-Hamas voit plusieurs pays arabes appeler au désarmement du mouvement terroriste.\n- Gaza est confrontée à une grave crise humanitaire, la France et la Belgique participant à des opérations de largage d\u0027aide malgré les critiques des ONG."
    },
    {
      "title": "Sports",
      "text": "- Léon Marchand établit un nouveau record du monde au 200 m 4 nages lors des Mondiaux de natation 2025.\n- Simone Biles est mise en avant comme la superstar des JO 2024, éclipsant d\u0027autres figures sportives."
    },
    {
      "title": "Société",
      "text": "- Des inondations en Chine ont causé la mort d\u0027une trentaine de personnes.\n- Un incendie en Charente a coûté la vie à une propriétaire héroïque tentant de sauver ses résidents.\n- La pénurie de pompiers volontaires en France est décrite comme un appel au secours par certaines casernes."
    },
    {
      "title": "Culture",
      "text": "- Une polémique entoure l\u0027actrice Sydney Sweeney et une publicité pour une marque de jeans.\n- Luc Besson propose une nouvelle version de \u0022Dracula\u0022, qui se distingue des précédentes adaptations."
    }
  ],
  "createdAt": "2025-07-30T15:00:33.1282157Z"
}