{
  "title": "Récap du 03 juin",
  "sections": [
    {
      "title": "Politique",
      "text": "- Le policier impliqué dans la mort de Nahel sera jugé pour meurtre aux assises.\n- Bruno Retailleau menace de quitter le gouvernement en raison de la proportionnelle.\n- François Bayrou plaide pour des « peines minimales » après les violences suivant la victoire du PSG.\n- Gérald Darmanin estime que les peines pour violences ne sont plus à la hauteur.\n- La Grande mosquée de Paris dénonce des discours « racistes et islamophobes » après le meurtre d\u0027un Tunisien dans le Var.\n- Tunis condamne ce meurtre comme un « crime terroriste » et Bruno Retailleau est attendu à l’ambassade."
    },
    {
      "title": "Économie",
      "text": "- Les sites Pornhub, YouPorn et Redtube annoncent qu’ils cesseront de diffuser leurs contenus en France en raison de la vérification obligatoire de l’âge."
    },
    {
      "title": "Technologie",
      "text": "- L\u0027usage clandestin de l\u0027IA s\u0027installe dans les entreprises, certains employés affirmant gagner beaucoup de temps grâce à elle."
    },
    {
      "title": "International",
      "text": "- En Ukraine, Zelensky accuse la Russie de viser délibérément les civils après une frappe sur Soumy.\n- L\u0027opération « Toile d’araignée » menée par l\u0027Ukraine est considérée comme un coup dur pour la Russie.\n- Kiev affirme avoir endommagé le pont de Crimée après une attaque à l’explosif.\n- Une rencontre entre Trump, Poutine et Zelensky est jugée peu probable par le Kremlin.\n- Un séisme en Turquie a causé la mort d\u0027une adolescente et blessé 69 personnes."
    },
    {
      "title": "Société",
      "text": "- Une enseignante dans l\u0027Aube a été suspendue pour avoir tourné des vidéos érotiques dans sa classe.\n- Un professeur a été giflé à Marseille, et la mère responsable a été condamnée à six mois de prison avec sursis."
    },
    {
      "title": "Environnement",
      "text": "- Un glacier s\u0027est effondré en Suisse, soulevant des inquiétudes similaires pour la France."
    },
    {
      "title": "Culture et Divertissement",
      "text": "- Ana de Armas impressionne dans le film « Ballerina ».\n- Des collégiens ont traduit la BD « Mortelle Adèle » en breton."
    },
    {
      "title": "Sports",
      "text": "- À Roland-Garros, Swiatek rejoint Sabalenka en demi-finales, et Loïs Boisson attire l\u0027attention avec ses performances.\n- Le PSG célèbre son titre de champion d\u0027Europe avec une parade sur les Champs-Élysées."
    },
    {
      "title": "Médias",
      "text": "- CNews bat son record d\u0027audience tandis que BFMTV confirme sa remontée."
    }
  ],
  "createdAt": "2025-06-03T15:00:25.8061098Z"
}