{
  "title": "Récap du 24 août",
  "sections": [
    {
      "title": "Politique",
      "text": "- Jean-Michel Aulas a exprimé ses ambitions pour les municipales de 2026 à Lyon, bien qu\u0027il ne soit pas candidat.\n- François Bayrou a déclaré que l\u0027appel à bloquer le pays le 10 septembre n\u0027est pas une solution à la crise budgétaire.\n- En Israël, un dirigeant de l\u0027opposition tend la main à Benyamin Netanyahou pour sauver les otages.\n- Emine Erdogan exhorte Melania Trump à plaider pour les enfants de Gaza."
    },
    {
      "title": "Économie",
      "text": "- Les propriétés viticoles rencontrent des difficultés à recruter des saisonniers pour les vendanges.\n- Le \u0022pacte pour la France\u0022 du PCF propose des nationalisations et 500 milliards d\u0027investissements.\n- Kodak continue de souffrir face à l\u0027essor du numérique."
    },
    {
      "title": "Technologie",
      "text": "- La France se prépare à la guerre spatiale, considérant l\u0027espace comme stratégique."
    },
    {
      "title": "International",
      "text": "- En Ukraine, Moscou et Kiev ont échangé 146 prisonniers. Le chef de la diplomatie russe accuse les pays occidentaux de bloquer les négociations de paix. L\u0027Ukraine a lancé des attaques aux drones en Russie, provoquant des incendies dans une centrale nucléaire et un port pétrolier.\n- Aux États-Unis, Donald Trump planifie le déploiement de la Garde nationale à Chicago après Los Angeles et Washington.\n- En Espagne et au Portugal, des incendies ravagent les régions.\n- Les Houthis annoncent une attaque israélienne sur Sanaa, capitale du Yémen."
    },
    {
      "title": "Société",
      "text": "- Un homme est jugé en Haute-Savoie pour avoir tagué \u0022Free Palestine\u0022 sur des voitures.\n- Une ex-compagne de Jean Imbert a déposé plainte pour violences conjugales et séquestration.\n- Un pan de falaise s\u0027est effondré près d\u0027Étretat en Seine-Maritime."
    },
    {
      "title": "Culture et Divertissement",
      "text": "- Olivier Minne a fait ses adieux émouvants sur le plateau de \u0022Tout le monde a son mot à dire\u0022.\n- La saison 5 de l\u0027émission \u0022Les Traîtres\u0022 sur M6 dévoile ses candidats.\n- Miss France reprend son uniforme d\u0027hôtesse de l\u0027air pour répondre à des questions sur l\u0027aviation."
    },
    {
      "title": "Sport",
      "text": "- Le XV de France a réalisé sa meilleure audience lors de la Coupe du monde féminine face à l\u0027Italie.\n- Arnaud De Lie a remporté le Tour du Benelux devant Mathieu van der Poel.\n- L\u0027US Open voit émerger des espoirs américains chez les messieurs avec Shelton, Fritz et Tiafoe."
    }
  ],
  "createdAt": "2025-08-24T15:00:27.2819856Z"
}