{
  "title": "Récap du 30 avril",
  "sections": [
    {
      "title": "Politique",
      "text": "- François Bayrou a lancé des consultations avec les partis politiques concernant l\u0027introduction de la proportionnelle, une réforme qu\u0027il soutient lui-même.\n- Emmanuel Macron a déclaré que la France, qualifiée de « patrie de bravoure », ne se définit « ni par une race, ni par une religion ».\n- La nomination de Bernard Fontana au poste de PDG d\u0027EDF a été validée par les parlementaires, tandis que le président sortant, Luc Rémont, a écrit à ses salariés avant la fin de son mandat."
    },
    {
      "title": "Économie",
      "text": "- Le PIB américain a connu un recul surprise au début du mandat de Donald Trump, qui en a profité pour critiquer Joe Biden.\n- Les prix des vols vers les États-Unis sont historiquement bas, avec des billets Paris-Los Angeles à 180€ en mai.\n- DAZN souhaite rester en France et est prête à investir dans une future chaîne créée par la LFP pour les droits TV de la Ligue 1."
    },
    {
      "title": "Technologie",
      "text": "- Le jeu vidéo « Ghost of Yotei » est très attendu cet automne, avec des détails sur son héroïne, son ambiance et son gameplay qui ont été dévoilés.\n- La marmite solaire Cosmo a été présentée à la Foire de Paris, promettant de révolutionner la cuisine écologique."
    },
    {
      "title": "International",
      "text": "- En Ukraine, un accord sur les minerais avec les États-Unis pourrait être signé dès ce mercredi soir. Les États-Unis ont qualifié d\u0027« absurde » la trêve de trois jours annoncée par Vladimir Poutine.\n- En Israël, des incendies spectaculaires près de Jérusalem ont nécessité l\u0027intervention de l\u0027armée.\n- Le Pakistan affirme avoir des preuves « crédibles » d\u0027une frappe imminente de l\u0027Inde."
    },
    {
      "title": "Société",
      "text": "- Une vague de chaleur exceptionnelle touche la France avec des températures atteignant 27°C à Rennes et 29°C au Mans.\n- La secrétaire d’État promet l’interdiction des réseaux sociaux avant 15 ans, une mesure réclamée par Gabriel Attal.\n- Trois départements français sont poursuivis pour avoir laissé des adolescents en foyer se prostituer."
    },
    {
      "title": "Justice",
      "text": "- Quatre nouveaux suspects ont été mis en examen pour des attaques contre des prisons, dont trois mineurs.\n- Youcef Atal a été condamné en appel à huit mois de prison avec sursis pour incitation à la haine."
    },
    {
      "title": "Culture",
      "text": "- Le film « Astérix et Obélix : Le Combat des chefs » surprend positivement le public.\n- Nicolas Bedos évoque sa condamnation et révèle avoir été victime d’un viol dans son livre \u0022La Soif de honte\u0022."
    }
  ],
  "createdAt": "2025-04-30T15:00:25.8065706Z"
}