{
  "title": "Récap du 15 juin",
  "sections": [
    {
      "title": "Politique",
      "text": "1. Emmanuel Macron est arrivé au Groenland pour y porter un message de « solidarité » face aux visées expansionnistes de Donald Trump.\n2. Sondage : Macron et Bayrou voient leur cote de popularité chuter très lourdement.\n3. Affaire des écoutes : Condamné pour corruption, Nicolas Sarkozy perd officiellement sa Légion d’honneur.\n4. Yonathan Arfi réélu à la tête du Crif est déterminé à rendre l’influence de la France insoumise « résiduelle ».\n5. « Salopard antisémite »… Mélenchon demande des excuses au PS après les insultes."
    },
    {
      "title": "International",
      "text": "1. EN DIRECT Attaque d’Israël en Iran : Macron espère un retour au calme « dans les prochaines heures ».\n2. Attaque d’Israël en Iran : Allié de Téhéran et partenaire des États-Unis, l’Irak joue à l’équilibriste.\n3. Israël-Iran : nombre de morts, menaces, missiles... Le point sur l’escalade militaire entre Téhéran et l’État hébreu.\n4. Conflit Israël-Iran : pourquoi la fermeture du détroit d’Ormuz serait « un cauchemar absolu » pour l’économie mondiale.\n5. Guerre en Ukraine : Lors d’un appel avec Trump, Poutine se dit prêt à reprendre les négociations avec Kiev.\n6. Irlande : Les premières exhumations de 796 bébés morts dans un foyer religieux vont commencer."
    },
    {
      "title": "Économie",
      "text": "1. Maisons de campagne : les zones rurales où les prix continuent leur baisse… et celles où ils grimpent.\n2. Prix des terres agricoles : jusqu’à 120 millions d’euros l’hectare pour un vignoble en Bourgogne."
    },
    {
      "title": "Technologie",
      "text": "1. La ministre de la Santé veut interdire les écrans pour les enfants jusqu’à 3 ans, « y compris à la maison »."
    },
    {
      "title": "Culture et Divertissement",
      "text": "1. Marseille : Soprano nous entraîne dans ses lieux préférés de la cité phocéenne.\n2. « Arco » et les autres lauréats d’Annecy célèbrent l’animation française.\n3. France 2 : Léa Salamé bientôt aux commandes du JT de 20 heures ?\n4. Baccalauréat 2025 : Dix séries à citer dans les dissertations de philosophie."
    },
    {
      "title": "Sports",
      "text": "1. 24 Heures du Mans : Ferrari triomphe sur le circuit sarthois pour la 3e fois consécutive.\n2. Foot: « symbole du football italien », l’ex-coach de l’OM Gennaro Gattuso prend officiellement les rênes de la Nazionale."
    },
    {
      "title": "Faits divers",
      "text": "1. États-Unis : une élue locale et son mari tués, un sénateur et sa femme gravement blessés, le suspect activement recherché.\n2. Ille-et-Vilaine : Un homme mis en examen pour le meurtre de son frère jumeau.\n3. Paris : Une femme décède après la chute d’une branche pendant les orages."
    }
  ],
  "createdAt": "2025-06-15T15:00:42.3699437Z"
}