{
  "title": "Récap du 23 juin",
  "sections": [
    {
      "title": "Politique",
      "text": "- Le fils du chah d\u0027Iran, opposant en exil, a déclaré que « la fin du régime est proche » dans le cadre de la guerre Israël-Iran. Le chef des forces armées iraniennes a promis une « action ferme » après les frappes américaines. Des images satellites ont révélé les dégâts des frappes américaines sur les sites nucléaires iraniens.\n- En France, un juge d\u0027instruction a été saisi après des accusations de détournement de fonds publics visant Edouard Philippe.\n- Sabrina Agresti-Roubache, ex-ministre, annonce son intention de se présenter aux municipales 2026 à Marseille."
    },
    {
      "title": "Économie",
      "text": "- L\u0027Otan prévoit d\u0027augmenter ses dépenses de sécurité à 5 % du PIB, selon Mark Rutte.\n- La guerre Israël-Iran a un impact très limité sur les prix de l\u0027essence en France, malgré les tensions internationales."
    },
    {
      "title": "Technologie",
      "text": "- En Russie, la propagande du Kremlin cible désormais les enfants à travers des dessins animés et le piratage de chaînes pour tout-petits."
    },
    {
      "title": "International",
      "text": "- En Ukraine, une attaque de drones et de missiles sur Kiev et sa région a fait au moins huit morts.\n- Le conflit Israël-Iran suscite des inquiétudes quant à la fermeture du détroit d\u0027Ormuz, ce qui serait un « cauchemar absolu » pour l\u0027économie mondiale."
    },
    {
      "title": "Société",
      "text": "- En France, une proposition d\u0027indemnisation de 1.000 euros pour les absences des professeurs dans l\u0027Éducation nationale est en discussion.\n- Une vague de chaleur persiste dans le Sud de la France, avec des températures dépassant les 30°C dans certaines écoles."
    },
    {
      "title": "Culture et Divertissement",
      "text": "- Les finales NBA ont vu OKC et Shai Gilgeous-Alexander remporter le titre après une blessure dramatique de Tyrese Haliburton.\n- Canal\u002B propose une indemnisation pour ses abonnés après un accord avec l’UFC-Que Choisir."
    }
  ],
  "createdAt": "2025-06-23T15:00:32.1197827Z"
}