{
  "title": "Récap du 30 novembre",
  "sections": [
    {
      "title": "Politique",
      "text": "- Le ministre de l’Intérieur Laurent Nuñez a exprimé son opposition à l\u0027interdiction du voile pour les mineures, tout en condamnant fermement l’agression de Jordan Bardella, qui a porté plainte après avoir été attaqué lors d’une séance de dédicaces.\n- En Ukraine, des discussions menées par Marco Rubio visent à soutenir la souveraineté ukrainienne. Emmanuel Macron doit recevoir Volodymyr Zelensky à Paris, tandis que des tensions politiques subsistent autour du plan de paix proposé par Donald Trump.\n- Élisabeth Borne a réaffirmé son soutien à la réforme des retraites, malgré les appels à sa suspension.\n- Une commission d\u0027enquête sur les liens entre partis et islamisme suscite des débats, avec Jean-Luc Mélenchon refusant de répondre à une convocation."
    },
    {
      "title": "Économie",
      "text": "- Le budget 2026 met en lumière les niches fiscales et les impacts environnementaux des biocarburants B100 et E85.\n- Une comparaison des t-shirts de plusieurs marques révèle les différences entre l\u0027ultra fast-fashion et des options plus responsables.\n- Des changements sont attendus pour le pouvoir d’achat et divers aspects fiscaux en décembre 2025."
    },
    {
      "title": "International",
      "text": "- Au Sri Lanka, le cyclone Ditwah a causé la mort d\u0027au moins 159 personnes, avec 203 disparus.\n- Aux États-Unis, une fusillade en Californie a fait au moins quatre morts et dix blessés.\n- Au Mexique, une fusillade dans un bar a causé la mort de sept personnes.\n- Le Venezuela a condamné ce qu\u0027il perçoit comme une menace colonialiste de Donald Trump."
    },
    {
      "title": "Technologie",
      "text": "- L\u0027ESA bénéficiera de 22 milliards d’euros pour ses missions scientifiques et l\u0027observation de la Terre.\n- L\u0027intelligence artificielle pourrait devenir un outil pour écrire des biographies personnelles."
    },
    {
      "title": "Culture et Société",
      "text": "- Les vitrines de Noël innovent pour attirer l\u0027attention face au commerce en ligne.\n- Les Parisiens redessinent l\u0027identité de Versailles avec des initiatives comme les écolo-crèches et les bars à latte.\n- Le mystère des noms étranges sur les relevés bancaires, tels que « Loulily » et « Newrest », a été élucidé."
    },
    {
      "title": "Sports",
      "text": "- En rugby, Antoine Dupont a fait un retour gagnant après neuf mois d\u0027absence due à une blessure.\n- En biathlon, le relais mixte français cherche à confirmer son statut lors d\u0027une compétition en cours."
    },
    {
      "title": "Sécurité",
      "text": "- En Drôme, une fusillade visant une voiture a causé la mort d\u0027une jeune femme et blessé grièvement une autre.\n- Cinq personnes ont péri dans un incendie nocturne en Meurthe-et-Moselle."
    }
  ],
  "createdAt": "2025-11-30T16:00:23.7769267Z"
}