{
  "title": "Récap du 24 juin",
  "sections": [
    {
      "title": "Politique",
      "text": "- La réforme des retraites continue de susciter des débats en France. Emmanuel Macron appelle à dépasser les désaccords pour trouver une solution, tandis que François Bayrou réunit les partenaires sociaux après l\u0027échec du conclave sur les retraites. Les députés PS menacent de censure, et le Medef espère encore un accord.\n- Jean-Luc Mélenchon suscite la controverse avec ses propositions sur la langue française, qualifiées de \u0022déconstruction nationale\u0022 par Gérald Darmanin.\n- Le retour d\u0027Andy Kerbrat à l\u0027Assemblée nationale, après avoir été contrôlé pour achat de drogue, irrite la droite nantaise."
    },
    {
      "title": "Économie",
      "text": "- Une forte baisse des taux est prévue pour le Livret A, ce qui pourrait impacter l\u0027épargne des Français.\n- La Société Générale est sous le coup de soupçons de blanchiment de fraude fiscale, avec des perquisitions menées dans ses bureaux. Trois syndicats appellent à la grève pour maintenir le télétravail."
    },
    {
      "title": "International",
      "text": "- Les tensions entre Israël et l\u0027Iran persistent malgré un cessez-le-feu fragilisé peu après son entrée en vigueur. Donald Trump critique la situation et exprime son mécontentement face à la violation du cessez-le-feu.\n- En Ukraine, un bombardement russe à Dnipro a causé sept morts et environ 70 blessés."
    },
    {
      "title": "Technologie",
      "text": "- Des exercices militaires ont impliqué des tirs de missiles sur des ballons stratosphériques par des Rafale et Mirage 2000."
    },
    {
      "title": "Société",
      "text": "- En Alsace, deux adolescents ont été attaqués au couteau, l\u0027un d\u0027eux étant grièvement blessé.\n- À Aix-en-Provence, une mère dénonce la fermeture des urgences pédiatriques dans un message devenu viral.\n- En Bretagne, l\u0027État et les algues vertes sont tenus responsables de la mort d\u0027un homme."
    },
    {
      "title": "Culture et Divertissement",
      "text": "- Le mariage somptueux de Jeff Bezos à Venise attire l\u0027attention avec ses invités prestigieux et son coût estimé à 10 millions d\u0027euros.\n- M6 envisage d\u0027introduire un couple gay dans sa série \u0022Scènes de ménages\u0022."
    },
    {
      "title": "Sport",
      "text": "- À Wimbledon 2025, Loïs Boisson est éliminée dès le premier tour des qualifications.\n- La Coupe du monde des clubs 2025 met en lumière l\u0027histoire touchante de Georgi Minoungou, ailier ivoirien ayant perdu un œil."
    }
  ],
  "createdAt": "2025-06-24T15:00:49.9992834Z"
}