{
  "title": "Récap du 28 décembre",
  "sections": [
    {
      "title": "Culture et Société",
      "text": "Brigitte Bardot, icône du cinéma français et militante pour la cause animale, est décédée à l\u0027âge de 91 ans. Sa disparition a suscité de nombreux hommages de personnalités telles que Line Renaud, Emmanuel Macron, et Marine Le Pen. Les chaînes de télévision ont bouleversé leurs programmes pour lui rendre hommage, tandis que ses admirateurs se sont rassemblés devant sa villa à Saint-Tropez. La presse étrangère salue son impact en tant que \u0022symbole d\u0027une France qui change\u0022 et \u0022diva rebelle\u0022."
    },
    {
      "title": "Politique",
      "text": "En vue de l\u0027élection présidentielle de 2027, Marine Le Pen a exprimé sa confiance en Jordan Bardella, qu\u0027elle estime capable de remporter la victoire à sa place. - En Syrie, les forces de sécurité ont tué deux personnes lors de manifestations alaouites. - Aux États-Unis, l\u0027administration Trump souhaite réduire le soutien aux sciences du climat, tandis que le ministre de la Santé Robert Kennedy Jr. mène une campagne antivax."
    },
    {
      "title": "International",
      "text": "La guerre en Ukraine continue d\u0027être un sujet brûlant avec une rencontre prévue entre Donald Trump et Volodymyr Zelensky en Floride. Emmanuel Macron a condamné les récentes frappes russes à Kiev. - En Côte d\u0027Ivoire, les tensions persistent autour des performances des Lions indomptables lors des grandes compétitions."
    },
    {
      "title": "Économie",
      "text": "Aux États-Unis, un patron a versé une prime exceptionnelle de 443 000 dollars à chacun de ses 539 employés. - Les producteurs de chou-fleur en France lancent un appel à l\u0027aide face à une crise économique sévère."
    },
    {
      "title": "Technologie et Sciences",
      "text": "La marque Shein est sous le feu des critiques après que les douanes ont trouvé un quart de ses produits hors textiles non conformes lors d\u0027un contrôle. - Christian von Koenigsegg envisage l\u0027avenir automobile avec des véhicules hybrides diesel."
    },
    {
      "title": "Sports",
      "text": "En basket-ball, les Spurs ont été battus par le Jazz malgré une performance remarquable de Victor Wembanyama. - En Serie A, les joueurs français Nkunku et Rabiot ont brillé lors des matchs récents."
    }
  ],
  "createdAt": "2025-12-28T16:00:18.537941Z"
}