{
  "title": "Récap du 18 décembre",
  "sections": [
    {
      "title": "Politique",
      "text": "- À Bruxelles, des affrontements ont éclaté entre les forces de l\u0027ordre et les agriculteurs devant le Parlement européen, alors que la tension monte autour de l\u0027accord commercial UE-Mercosur. Les transporteurs alertent également sur des difficultés de livraison à l\u0027approche de Noël.\n- Le domicile de Rachida Dati et la mairie du 7e arrondissement de Paris ont été perquisitionnés dans le cadre d\u0027une enquête pour corruption.\n- François Fillon a déclaré dans une interview au Figaro qu\u0027il tirerait les conséquences de l\u0027état du pays et donnerait sa démission à la place d\u0027Emmanuel Macron.\n- Une commission d\u0027enquête sur l\u0027audiovisuel public est en cours, avec des critiques venant de la droite et de la gauche."
    },
    {
      "title": "Économie",
      "text": "- EDF a annoncé que la facture des six nouveaux réacteurs EPR atteindra 72,8 milliards d\u0027euros. Bernard Fontana, PDG d\u0027EDF, a affirmé que l\u0027entreprise est engagée à tenir les coûts et les délais du chantier du nouveau nucléaire.\n- Sébastien Lecornu envisage une loi spéciale en cas d\u0027échec budgétaire, regrettant \u0022la radicalité d\u0027une partie de LR\u0022."
    },
    {
      "title": "Technologie",
      "text": "- SFR a été victime d\u0027une cyberattaque entraînant une fuite des données personnelles des clients.\n- Le système Galileo, souvent appelé le \u0022GPS européen\u0022, est utilisé par de nombreux appareils sans que les utilisateurs en soient conscients."
    },
    {
      "title": "International",
      "text": "- En Ukraine, un missile russe à capacité nucléaire a été déployé en Biélorussie, à la frontière de l\u0027UE.\n- Aux États-Unis, Donald Trump tente de calmer la grogne des Américains en déclarant qu\u0027il a hérité d\u0027un désastre qu\u0027il s\u0027efforce de réparer."
    },
    {
      "title": "Justice",
      "text": "- Le Dr Péchier a été jugé coupable de 30 empoisonnements et condamné à perpétuité.\n- Deux policiers ont été condamnés à trois ans de prison avec sursis après avoir percuté un motard sur l\u0027A4."
    },
    {
      "title": "Société",
      "text": "- La grippe progresse rapidement, suscitant l\u0027inquiétude des hôpitaux pour Noël.\n- La lèpre, disparue depuis des décennies, fait son retour en Europe."
    },
    {
      "title": "Culture et Divertissement",
      "text": "- L\u0027élimination jugée \u0022injuste\u0022 de Léo dans \u0022Star Academy\u0022 suscite des débats parmi les fans.\n- La 3D semble être tombée aux oubliettes après avoir connu un engouement initial."
    }
  ],
  "createdAt": "2025-12-18T16:00:30.3032735Z"
}