{
  "title": "Récap du 21 août",
  "sections": [
    {
      "title": "Politique",
      "text": "- Gabriel Attal envisage de proposer la légalisation de la GPA en France.\n- La participation de Violette Spillebout à la rentrée de LFI crée une polémique chez Renaissance, avec des critiques sur le soutien à un parti jugé antisémite.\n- Emmanuel et Brigitte Macron ont acquis une villa avec vue sur mer au Touquet."
    },
    {
      "title": "International",
      "text": "- En Israël, le malaise grandit face à la guerre sans fin à Gaza, notamment parmi les réservistes.\n- Le projet de colonie israélienne E1, qui pourrait couper la Cisjordanie en deux, suscite des interrogations.\n- En Ukraine, Moscou accuse Kiev de ne pas vouloir un règlement juste et durable du conflit, tandis que Paris critique les frappes russes pour leur manque de volonté de paix.\n- Le juge américain Frank Caprio, connu pour ses verdicts cléments, est décédé à 88 ans."
    },
    {
      "title": "Économie",
      "text": "- Les Français délaissent le Livret A depuis juillet, un phénomène inédit.\n- Les exportateurs français de vins et spiritueux s\u0027inquiètent des droits de douane américains, tandis que les voitures européennes sont taxées à 15%.\n- Le coût de la vie étudiante reste élevé à Paris, tandis que Pau et Limoges sont en tête du classement 2025 des villes les plus abordables selon l’Unef."
    },
    {
      "title": "Technologie",
      "text": "- Malgré leur interdiction depuis six mois, les puffs restent largement en vente.\n- Les \u0022freinages fantômes\u0022 dans l\u0027industrie automobile soulèvent des préoccupations quant à un potentiel scandale."
    },
    {
      "title": "Société",
      "text": "- L\u0027autopsie de Jean Pormanove exclut l\u0027intervention d\u0027un tiers dans sa mort en direct. Gabriel Attal propose des tests d\u0027addiction aux écrans pour prévenir de tels drames.\n- Des violences ont éclaté en marge du festival du théâtre de rue d\u0027Aurillac, perçues comme une attaque contre la France.\n- En Bretagne, un homme aurait été éventré en discothèque suite à un verre de champagne renversé."
    },
    {
      "title": "Environnement",
      "text": "- L\u0027Espagne et le Portugal sont ravagés par des incendies.\n- Des pluies diluviennes ont causé des inondations dans le centre de la France, avec cinq départements en vigilance orange."
    },
    {
      "title": "Culture",
      "text": "- Un concert avec Bigflo et Oli a été organisé pour les enfants oubliés des vacances.\n- Le festival Rock en Seine a vu ses fans se parer de couleurs, strass et plumes pour célébrer Chappell Roan."
    }
  ],
  "createdAt": "2025-08-21T15:00:43.7128552Z"
}