{
  "title": "Récap du 04 juillet",
  "sections": [
    {
      "title": "Politique",
      "text": "- Aux États-Unis, Donald Trump a utilisé un terme à connotation antisémite, \u0022shylock\u0022, pour qualifier les usuriers, suscitant de vives réactions.\n- En France, Agnès Pannier-Runacher critique la tribune de Bruno Retailleau sur les énergies renouvelables, qualifiant cela de \u0022petite politique\u0022.\n- Les Jeunes avec Macron (JAM) célèbrent leurs 10 ans et envisagent de changer de nom."
    },
    {
      "title": "Économie",
      "text": "- En France, les députés ont approuvé le \u0022CDI senior\u0022, une nouvelle mesure visant à encourager l\u0027emploi des seniors.\n- Un dysfonctionnement chez LCL a bloqué les salaires de nombreux clients pendant plusieurs jours, provoquant des protestations.\n- La grève des contrôleurs aériens se poursuit en pleine période de grands départs, compliquant les voyages pour de nombreux passagers."
    },
    {
      "title": "Technologie",
      "text": "- Une image générée par intelligence artificielle a faussement annoncé l\u0027arrivée de la PS6, créant une confusion parmi les fans de Sony."
    },
    {
      "title": "International",
      "text": "- En Ukraine, l\u0027été 2025 est perçu comme particulièrement dangereux pour Kiev. Donald Trump et Volodymyr Zelensky ont discuté du renforcement de la protection aérienne ukrainienne.\n- Une explosion dans une station-service à Rome a blessé au moins 30 personnes.\n- À Gaza, plus de 600 personnes ont été tuées lors des distributions humanitaires depuis fin mai, selon l\u0027ONU."
    },
    {
      "title": "Société",
      "text": "- Le taux de réussite du bac 2025 avant les rattrapages est annoncé à 85,75 %, avec des résultats très attendus par les lycéens.\n- L\u0027affaire des airbags Takata continue d\u0027avoir des répercussions avec un rappel étendu à tous les véhicules équipés en France."
    },
    {
      "title": "Sports",
      "text": "- Le Tour de France 2025 se prépare avec Jonas Vingegaard se déclarant \u0022plus fort que jamais\u0022 face à Tadej Pogacar.\n- Thomas Partey d\u0027Arsenal est accusé de viols et d\u0027agression sexuelle par trois femmes."
    },
    {
      "title": "Culture",
      "text": "- Le classement final du \u0022village préféré des Français 2025\u0022 a été dévoilé.\n- La nouvelle version d\u0027\u0022Intervilles\u0022 sur France 2 suscite des critiques pour ce qui manque par rapport à l\u0027original."
    }
  ],
  "createdAt": "2025-07-04T15:00:32.8776298Z"
}