{
  "title": "Récap du 21 novembre",
  "sections": [
    {
      "title": "Politique",
      "text": "- Laure Miller a déposé une proposition de loi visant à interdire l\u0027accès aux réseaux sociaux aux moins de 15 ans, qualifiant la situation de \u0022désastre sanitaire\u0022.\n- Nicolas Sarkozy, ancien président de la République, est en prison et s\u0027apprête à publier son livre \u0022Le journal d’un prisonnier\u0022, qui soulève de nombreuses questions.\n- Sébastien Lecornu critique les \u0022coups tactiques des extrêmes\u0022 concernant le budget 2026, tandis que LFI a obtenu la suppression de la TVA et le blocage des prix des produits de première nécessité.\n- Un ancien élu de Vaulx-en-Velin est recherché par Interpol après avoir été condamné pour viol."
    },
    {
      "title": "Économie",
      "text": "- La Croix-Rouge internationale doit réduire son budget et prévoit de supprimer près de 3.000 postes dans le monde.\n- Le marché immobilier à la montagne connaît un regain d\u0027intérêt, qualifié d\u0027achats \u0022plaisir\u0022.\n- Des modifications fiscales et budgétaires importantes ont été adoptées par le Sénat et l\u0027Assemblée nationale pour le budget 2026."
    },
    {
      "title": "Technologie",
      "text": "- Apple fait face à des critiques concernant son retard sur l\u0027intelligence artificielle et d\u0027autres échecs technologiques, soulevant des questions sur sa pertinence actuelle.\n- Une étude a révélé quel opérateur téléphonique offre le meilleur réseau mobile en France pour 2025."
    },
    {
      "title": "International",
      "text": "- La guerre en Ukraine continue d\u0027être un sujet brûlant, avec des tensions autour du plan de paix proposé par Donald Trump. Volodymyr Zelensky craint une perte de soutien américain si ce plan est refusé.\n- La Pologne accuse la Russie de \u0022terrorisme d\u0027État\u0022 après un sabotage ferroviaire vers l\u0027Ukraine.\n- La COP30 au Brésil se termine sous tension, avec plus de 30 pays menaçant de bloquer un accord climatique."
    },
    {
      "title": "Société",
      "text": "- Le décès de \u0022Tommy\u0022 Recco, l\u0027homme ayant passé le plus de temps en prison en France, a été annoncé à Marseille.\n- À Rennes, les enseignants se sont rassemblés pour soutenir un collègue victime de menaces de mort."
    },
    {
      "title": "Culture",
      "text": "- Le comédien Olivier Lejeune a annoncé qu\u0027il quittait la scène à contrecœur.\n- Joel Edgerton s\u0027est exprimé sur son rôle dans \u0022Train Dreams\u0022, où il a dû apprendre à manier hache et scie."
    },
    {
      "title": "Sports",
      "text": "- Le manifestant pro-Palestine ayant perturbé le Tour de France 2025 à Toulouse a été condamné à une amende avec sursis.\n- La Coupe du Monde 2026 voit déjà 42 pays qualifiés pour le tournoi."
    }
  ],
  "createdAt": "2025-11-21T16:00:45.9113828Z"
}