{
  "title": "Récap du 23 mai",
  "sections": [
    {
      "title": "Politique",
      "text": "- Aux États-Unis, Donald Trump continue de défier les conventions diplomatiques, utilisant des tactiques inhabituelles pour humilier ses invités à la Maison-Blanche. Par ailleurs, il menace l\u0027Union européenne de droits de douane de 50% à partir du 1er juin, ce qui a provoqué une chute des bourses européennes.\n- En France, Aurore Bergé annonce une campagne de testing pour lutter contre les discriminations à l\u0027embauche."
    },
    {
      "title": "Économie",
      "text": "- Les menaces douanières de Donald Trump ont fait dévisser les bourses européennes, avec le CAC 40 en baisse de près de 3%. Trump envisage également d\u0027imposer une hausse de 25% sur les produits Apple si la production ne revient pas aux États-Unis."
    },
    {
      "title": "International",
      "text": "- La guerre en Ukraine voit le plus vaste échange de prisonniers entre Kiev et Moscou, avec 270 soldats et 120 civils échangés. L\u0027Ukraine accuse la Russie d\u0027avoir exécuté 270 prisonniers depuis 2022.\n- À Gaza, l\u0027OMS alerte sur la situation critique de plus de 2 millions de personnes en danger de mort imminente."
    },
    {
      "title": "Justice",
      "text": "- En France, le procès de l\u0027ancien chirurgien Joël Le Scouarnec se poursuit avec vingt ans de réclusion requis pour pédophilie.\n- Un nouvel appel à témoins est lancé dans le Gard, vingt-six ans après le meurtre du petit Hocine à Alès."
    },
    {
      "title": "Société",
      "text": "- À Strasbourg, un évêque soupçonné de pédocriminalité s\u0027est défenestré. L\u0027opération \u0022Mario\u0022 révèle un réseau pédocriminel impliquant plusieurs figures respectées.\n- La France fait face à une inquiétante augmentation des enlèvements et séquestrations au cours des dix dernières années."
    },
    {
      "title": "Culture et Divertissement",
      "text": "- Le Festival de Cannes 2025 se distingue par un tapis rouge en noir et blanc et la remise de l\u0027Œil d\u0027or à un film tchétchène. Un documentaire sur Julian Assange est également récompensé."
    },
    {
      "title": "Sports",
      "text": "- Caroline Garcia annonce sa retraite du tennis à l\u0027âge de 31 ans après Roland-Garros 2025.\n- Les supporteurs marseillais se ruent sur les maillots de l\u0027Inter Milan avant la finale PSG - Inter Milan."
    }
  ],
  "createdAt": "2025-05-23T15:00:27.8074755Z"
}