{
  "title": "Récap du 13 mai",
  "sections": [
    {
      "title": "Politique",
      "text": "Emmanuel Macron a été invité par TF1 pour une interview exclusive, un événement qui a nécessité des négociations spécifiques entre la chaîne et le président de la République. - Dans le cadre de la guerre en Ukraine, Vladimir Poutine ne se rendra pas en Turquie pour des négociations directes avec Volodymyr Zelensky, malgré les pressions européennes pour un cessez-le-feu. - Les fonctionnaires français sont en grève ce mardi, protestant contre les rémunérations et les coupes budgétaires dans la fonction publique."
    },
    {
      "title": "Économie",
      "text": "Les États-Unis et l’Arabie saoudite ont signé un contrat de défense majeur d\u0027une valeur de 142 milliards de dollars. - La société lyonnaise GL Events a obtenu l\u0027exploitation du Stade de France pour une durée de 30 ans. - La grande distribution est sous le feu des critiques quant à son engagement pour une alimentation durable."
    },
    {
      "title": "International",
      "text": "Le Kremlin a rejeté les conclusions d\u0027une enquête de l\u0027ONU qui juge Moscou responsable du crash du vol MH17 au-dessus de l\u0027Ukraine. - Des personnalités du cinéma, dont Richard Gere et Susan Sarandon, dénoncent le silence face à la situation à Gaza. - Donald Trump envisage de se rendre en Turquie pour participer à des discussions entre l\u0027Ukraine et la Russie."
    },
    {
      "title": "Technologie",
      "text": "Les pays du Golfe cherchent à s\u0027imposer dans le domaine de l\u0027intelligence artificielle. - L\u0027application d\u0027apprentissage des langues Duolingo continue d\u0027attirer un grand nombre d\u0027utilisateurs."
    },
    {
      "title": "Société",
      "text": "Kim Kardashian a été émue aux larmes lors du procès concernant son braquage, après avoir lu une lettre d\u0027excuses d\u0027un des accusés. - Gérard Depardieu a été condamné à une peine de prison avec sursis pour agressions sexuelles. - En France, plusieurs incidents violents ont été rapportés, notamment des tentatives d\u0027enlèvement à Paris et en Indre-et-Loire."
    },
    {
      "title": "Culture",
      "text": "Le Festival de Cannes s\u0027apprête à ouvrir ses portes avec une programmation riche en stars et en films attendus. - Juliette Binoche a réagi à la condamnation de Gérard Depardieu, tandis que le film \u0022Partir un jour\u0022 fait son retour sur le devant de la scène cinématographique."
    }
  ],
  "createdAt": "2025-05-13T15:00:34.3770229Z"
}