{
  "title": "Récap du 30 juin",
  "sections": [
    {
      "title": "Politique",
      "text": "- François Bayrou défend son rythme de travail comme Premier ministre, invitant à vérifier l\u0027absence d\u0027apéros à Matignon.\n- Michele Kang devient la nouvelle présidente de l\u0027Olympique Lyonnais, marquant l\u0027histoire du club."
    },
    {
      "title": "Économie",
      "text": "- L\u0027entreprise Carmat, spécialisée dans les cœurs artificiels, se déclare en cessation de paiements.\n- La crise du PMU, exacerbée par la concurrence des paris sportifs et un vieillissement de sa clientèle, fragilise la filière hippique."
    },
    {
      "title": "Technologie",
      "text": "- La carte grise numérique est désormais disponible, facilitant les démarches administratives pour les automobilistes."
    },
    {
      "title": "International",
      "text": "- La canicule frappe durement l\u0027Europe de l\u0027Ouest avec des températures atteignant 46°C en Espagne et au Portugal.\n- En Ukraine, l\u0027Allemagne accuse Vladimir Poutine de vouloir la capitulation du pays.\n- Aux États-Unis, une embuscade a causé la mort d\u0027au moins deux pompiers par un sniper.\n- Plus de 380 cadavres ont été découverts dans un crématorium au Mexique."
    },
    {
      "title": "Société",
      "text": "- La France est en proie à une canicule exceptionnelle, avec plusieurs départements en vigilance rouge et des restrictions de circulation en Île-de-France.\n- À Toulouse, les livreurs Uber Eats souffrent de la chaleur intense.\n- Un homme a tué sa conjointe devant leurs enfants à Avignon.\n- Une rixe impliquant 60 à 80 personnes a eu lieu à Mâcon."
    },
    {
      "title": "Sports",
      "text": "- À Wimbledon, Benjamin Bonzi réalise un exploit en battant Daniil Medvedev. D\u0027autres surprises incluent Fabio Fognini qui arrache un set contre Alcaraz et Aryna Sabalenka qui se qualifie pour le deuxième tour.\n- Olivier Giroud explique son retour surprise en France au sein du Losc."
    },
    {
      "title": "Culture et Médias",
      "text": "- Samuel Etienne envisage de quitter \u0022Questions pour un champion\u0022 pour préserver sa diffusion quotidienne.\n- Laurence Boccolini réagit à son éviction des \u0022Enfants de la télé\u0022."
    }
  ],
  "createdAt": "2025-06-30T15:00:27.2185406Z"
}