{
  "title": "Récap du 10 décembre",
  "sections": [
    {
      "title": "Politique",
      "text": "En Ukraine, le président Volodymyr Zelensky a cédé à la pression de Donald Trump concernant les élections. Le Kremlin s\u0027est réjoui des déclarations de Trump, tandis que Macron, Starmer et Merz se sont entretenus avec lui. - Le budget 2026 de la France suscite des tensions, avec Marine Le Pen accusant Sébastien Lecornu d\u0027instrumentaliser la Défense pour faire passer le budget de l\u0027État. La droite se déchire après des désaccords sur le budget de la Sécurité sociale. - Emmanuel Grégoire, candidat PS à la mairie de Paris, se dit favorable à une vente du Parc des Princes au Qatar. - Brigitte Macron a été impliquée dans une bourde médiatique due à l\u0027agence de Mimi Marchand."
    },
    {
      "title": "Économie",
      "text": "Cyrille Giraudat a été nommé nouveau patron du PMU pour relancer l\u0027entreprise. - En Belgique, le prix des frites va augmenter, mais pas à cause du coût des pommes de terre. - Une publicité de Noël d\u0027Intermarché est devenue virale, illustrant un exemple frappant de marketing réussi."
    },
    {
      "title": "Technologie",
      "text": "L\u0027extrême droite utilise l\u0027intelligence artificielle sur TikTok pour diffuser ses messages. - Sur LinkedIn, il semble que porter la moustache ou être un homme pourrait offrir plus de visibilité."
    },
    {
      "title": "International",
      "text": "Au Maroc, l\u0027effondrement de deux immeubles à Fès a causé la mort d\u0027au moins 22 personnes. - Un violent séisme et un tsunami ont frappé le Japon, causant des dégâts significatifs. - La lauréate du Nobel de la paix a quitté le Venezuela mais n\u0027arrivera pas à temps pour recevoir son prix."
    },
    {
      "title": "Culture",
      "text": "Sophie Kinsella, autrice célèbre pour sa saga \u0022Confessions d’une accro au shopping\u0022, est décédée à 55 ans. - Le marché de Noël de Metz rivalise avec Strasbourg pour le titre de capitale de Noël."
    },
    {
      "title": "Société",
      "text": "Les cyclistes sont victimes d\u0027une multiplication d\u0027accidents attribués à divers facteurs comme la météo et le passage à l\u0027heure d\u0027hiver. - Une enquête interdite sur l\u0027antisémitisme à l\u0027université refait surface."
    },
    {
      "title": "Divers",
      "text": "Un cambriolage au Louvre a échoué de peu selon une enquête administrative. - Un cas insolite voit Vincent Cerutti jugé pour avoir mordu les fesses d\u0027une collègue dans ce qu\u0027il décrit comme un \u0022jeu potache\u0022."
    }
  ],
  "createdAt": "2025-12-10T16:00:51.9594825Z"
}