{
  "title": "Récap du 20 novembre",
  "sections": [
    {
      "title": "Politique",
      "text": "- Le chef d’état-major a suscité des réactions enflammées avec son discours sur la menace russe, déclarant être « prêt à accepter de perdre ses enfants ».\n- En Ukraine, un plan de paix controversé proposé par Donald Trump, qui inclut la cession de territoires et le retrait de l’aide occidentale, est en discussion. Zelensky doit rencontrer des responsables du Pentagone.\n- La Maison-Blanche exerce des pressions sur l’Ukraine avec ce nouveau plan de paix.\n- Aux États-Unis, une rencontre explosive est prévue entre Donald Trump et Mamdani, le maire de New York.\n- En France, les Républicains Bruno Retailleau et Laurent Wauquiez se retrouvent pour la première fois en six mois."
    },
    {
      "title": "Économie",
      "text": "- La taxe foncière devrait augmenter en 2026 en raison d\u0027un rattrapage sur « les éléments de confort ».\n- Le budget 2026 voit des réformes fiscales avec l\u0027élargissement de la taxe sur les transactions financières et la suppression d\u0027une réforme sur la TVA pour les auto-entrepreneurs.\n- Alinea est de nouveau en redressement judiciaire.\n- Les prix des logements anciens repartent légèrement à la hausse sur un an."
    },
    {
      "title": "Technologie",
      "text": "- Un rapport alarmant souligne notre inaction face à la cybercriminalité croissante dans les maisons connectées.\n- L’IA d’Elon Musk, Grok, est sous le feu des critiques après des propos négationnistes."
    },
    {
      "title": "International",
      "text": "- En Colombie, Ivan Mordisco est identifié comme l\u0027ennemi public numéro un.\n- Au Liban, l\u0027armée a arrêté Nouh Zaïter, un important baron de la drogue.\n- Au Mexique, le narcotrafic ampute l’économie jusqu’à 18% du PIB."
    },
    {
      "title": "Sécurité",
      "text": "- Gérald Darmanin compare le narcotrafic à une menace équivalente au terrorisme et évoque une bataille « très très dure » contre les narcotrafiquants.\n- En France, plus de 600 nourrissons ont subi des violences sexuelles en 2024 selon un rapport inquiétant."
    },
    {
      "title": "Culture",
      "text": "- Un festival baroque à Kiev symbolise le renouveau culturel ukrainien malgré le conflit.\n- « Toy Story » célèbre ses 30 ans avec de nouvelles idées créatives.\n- Lady Diana entre au musée Grévin."
    },
    {
      "title": "Société",
      "text": "- Une femme de 99 ans a attendu 64 heures sur un brancard aux urgences à Rouen, illustrant les défis du système de santé français.\n- Malgré les incitations, le covoiturage reste peu pratiqué selon une étude récente."
    }
  ],
  "createdAt": "2025-11-20T16:00:36.2622026Z"
}