{
  "title": "Récap du 18 juin",
  "sections": [
    {
      "title": "Politique",
      "text": "- Laurent Wauquiez est au centre d\u0027une controverse concernant une commission d’enquête ciblant La France Insoumise et l’islamisme, qualifiée de « coup de com ».\n- Éric Lombard est accusé par « Le Canard enchaîné » d’avoir « sous-évalué » son patrimoine, suscitant des interrogations sur la transparence du gouvernement.\n- Le président de la Seine-Saint-Denis demande l’illumination de la tour Eiffel aux couleurs du drapeau palestinien, un geste symbolique en soutien à la Palestine."
    },
    {
      "title": "International",
      "text": "- La guerre Israël-Iran s’intensifie avec de nouvelles explosions à Téhéran et des assassinats ciblés par Israël, tandis que les États-Unis mettent en garde et appellent à la résistance.\n- En Ukraine, le bilan de la frappe russe massive sur Kiev s’alourdit à 21 morts, et Donald Trump freine le G7 pour s’opposer plus durement à la Russie.\n- La Corée du Nord aurait offert une aide militaire à l’Iran face à Israël, ajoutant une nouvelle dimension au conflit.\n- En Allemagne, un jeune homme a été arrêté pour avoir poussé des enfants vulnérables à s’automutiler en ligne."
    },
    {
      "title": "Économie",
      "text": "- Les titres-restaurant pourront encore être utilisés en supermarché après 2027, une décision qui rassure les consommateurs.\n- La taxe sur les grandes fortunes est débattue alors que les calculs de Gabriel Zucman sont remis en cause par ses pairs."
    },
    {
      "title": "Technologie",
      "text": "- Netflix diffusera les chaînes et contenus de TF1 en France en 2026, marquant une première mondiale dans le domaine du streaming.\n- Le jeu gratuit « Case 404 » vise à prévenir les jeunes des dangers de la cybercriminalité."
    },
    {
      "title": "Société",
      "text": "- La France est perçue comme de plus en plus tolérante face au racisme et à la xénophobie, malgré des défis persistants.\n- Le procès Le Scouarnec met en lumière les demandes des victimes pour un changement législatif après les abus commis par le chirurgien."
    },
    {
      "title": "Culture et Divertissement",
      "text": "- Le film « Elio » de Pixar est décrit comme un nouveau « Lilo \u0026 Stitch » spatial très touchant.\n- « Koh-Lanta » suscite l’intérêt avec Jérôme, Gaëlle ou Maël en lice pour la victoire."
    },
    {
      "title": "Sports",
      "text": "- Wimbledon 2025 voit Loïs Boisson contrainte de passer par les qualifications après ne pas avoir été invitée par les Anglais."
    },
    {
      "title": "Faits Divers",
      "text": "- Un élève de seconde trouve tragiquement la mort lors de son stage dans un commerce en Normandie.\n- En Belgique, une rumeur circule concernant un caïman se promenant dans un étang."
    }
  ],
  "createdAt": "2025-06-18T15:00:52.8511708Z"
}