{
  "title": "Récap du 17 juillet",
  "sections": [
    {
      "title": "Politique",
      "text": "- François Bayrou propose de revenir sur le remboursement à 100 % des malades chroniques dans le cadre du budget 2026. Il suggère également de remplacer le jour férié du 8 mai par le 15 août.\n- Marine Le Pen critique le budget 2026, affirmant qu\u0027il est impossible pour le Rassemblement National de ne pas censurer le gouvernement.\n- Najat Vallaud-Belkacem a été nommée à la Cour des comptes sur proposition de François Bayrou, une décision qui suscite des débats."
    },
    {
      "title": "Économie",
      "text": "- Les négociations entre la France et les États-Unis sur les droits de douane sont jugées « extrêmement difficiles ».\n- La Techno Parade 2025 est annulée faute de budget, marquant une première depuis 1998."
    },
    {
      "title": "International",
      "text": "- En Ukraine, l\u0027ancien président russe Medvedev a suggéré des frappes préventives face aux menaces occidentales.\n- En Gaza, une frappe israélienne a touché l\u0027unique église catholique, causant deux morts. La France a dénoncé ce bombardement comme inadmissible.\n- Un Boeing 787 d\u0027Air India a subi un crash, l\u0027inspection révèle des problèmes avec les interrupteurs d\u0027alimentation en carburant."
    },
    {
      "title": "Société",
      "text": "- Les funérailles de Thierry Ardisson ont attiré de nombreuses personnalités, tandis que ses enfants ont partagé des témoignages sans filtre sur leur père.\n- Un incendie à Marseille a été maîtrisé, mais les sinistrés questionnent la gestion du feu.\n- En Maine-et-Loire, une fillette portée disparue a été retrouvée morte noyée."
    },
    {
      "title": "Technologie",
      "text": "- La Coupe du monde 2026 introduira une nouvelle règle favorisant les gardiens de but lors des penalties."
    },
    {
      "title": "Sports",
      "text": "- Le Tour de France 2025 est en cours avec des moments intenses comme la montée vers Hautacam et la performance notable du Français Armirail.\n- Samuele Privitera, jeune espoir du cyclisme italien, est décédé après une chute lors du Tour Val d’Aoste."
    }
  ],
  "createdAt": "2025-07-17T15:00:27.7868819Z"
}