{
  "title": "Récap du 16 janvier",
  "sections": [
    {
      "title": "Politique",
      "text": "- Élections municipales 2026 : Un nouveau candidat centriste souhaite jouer les trouble-fêtes à Nantes, tandis que le logo des municipales suscite des réactions variées.\n- Budget 2026 : Sébastien Lecornu s\u0027exprimera en fin de journée alors que le gouvernement envisage de passer en force avec le 49.3 ou des ordonnances. Les débats sont suspendus jusqu\u0027à mardi.\n- Emmanuel Macron pourrait imposer à Sébastien Lecornu d\u0027adopter le budget par ordonnances, une option encore jamais utilisée.\n- Le Kremlin juge \u0022positive\u0022 la volonté de certains pays européens de restaurer le dialogue avec Moscou."
    },
    {
      "title": "Économie",
      "text": "- Fraude sociale en France : Une analyse des principaux responsables et des idées reçues.\n- Pourquoi le Livret d’épargne populaire est-il boudé malgré son avantage par rapport au Livret A ?\n- Disney annonce des projets français alléchants lors d’un showcase de stars.\n- Crans-Montana : Le ministère public demande plus de 400.000 euros de caution aux propriétaires du Constellation, impliqués dans une fraude aux APL et une escroquerie aux aides Covid."
    },
    {
      "title": "Technologie",
      "text": "- Aucun événement technologique majeur n\u0027a été rapporté dans les titres fournis."
    },
    {
      "title": "International",
      "text": "- Iran : Une Franco-Iranienne a été blessée lors des manifestations, et les ONG s\u0027efforcent de compter les victimes de la répression. La foule scande \u0022Mort à Khamenei\u0022 pendant les funérailles d’un ouvrier tué.\n- Ukraine : Kiev ferme ses écoles jusqu’en février après les attaques russes sur le réseau énergétique.\n- Venezuela : Un premier avion transportant des migrants expulsés des États-Unis est arrivé à Caracas. Machado offre au président américain la médaille du Nobel de la paix, ce qui fait jubiler Trump.\n- Groenland : Donald Trump menace de droits de douane les pays qui ne soutiennent pas son plan, déconcertant ainsi les républicains."
    },
    {
      "title": "Justice et Faits divers",
      "text": "- Affaire Bonfanti : Le meurtre vieux de 36 ans est prescrit, selon un arrêt très attendu de la Cour de cassation.\n- Yvelines : Trois individus ont tiré à la carabine sur des élèves dans un lycée horticole.\n- Charente : Un policier avoue le viol d’une adolescente et cinq autres agressions.\n- Anglet : Le comptable de la mairie avait détourné 3 millions d’euros pour du trading en ligne et des consultations de voyance."
    },
    {
      "title": "Sport",
      "text": "- Biathlon : Lou Jeanmonnot termine deuxième du sprint, réalisant une bonne opération pour le dossard jaune.\n- Natation : Léon Marchand s’essaie au 200 m dos à Austin, seul Yohann Ndoye-Brouard parvient à le battre.\n- NBA : Victor Wembanyama porte les Spurs malgré une frayeur au genou."
    },
    {
      "title": "Culture et Société",
      "text": "- Danse avec les stars 2026 : Les spéculations vont bon train sur le potentiel gagnant de cette saison 15.\n- Mister France 2026 : Présentation des 27 candidats à l’élection.\n- Ecole : Face au froid dans les classes, un député propose d\u0027instaurer des normes nationales de température."
    }
  ],
  "createdAt": "2026-01-16T16:00:49.9379828Z"
}