{
  "title": "Récap du 10 août",
  "sections": [
    {
      "title": "Politique",
      "text": "En Israël, des milliers de manifestants se sont rassemblés à Tel-Aviv pour protester contre le plan de Benjamin Netanyahou concernant Gaza. Ce plan est également critiqué par le Brésil. - Aux États-Unis, une vidéo partagée par un membre du gouvernement Trump remet en cause le droit de vote des femmes. - La Suède a annoncé des mesures controversées concernant la déportation d\u0027immigrés non intégrés. - En Arménie et Azerbaïdjan, un accord de paix a été signé sous l\u0027impulsion de Donald Trump. - Le gouvernement libanais a officialisé un projet visant à désarmer le Hezbollah."
    },
    {
      "title": "Économie",
      "text": "Le gouvernement français estime que la suppression de deux jours fériés pourrait rapporter 4,2 milliards d\u0027euros dès 2026."
    },
    {
      "title": "International",
      "text": "La canicule frappe durement la France avec 12 départements du Sud-Ouest en vigilance rouge et 42 autres en vigilance orange. Des incendies préoccupants ont éclaté dans l\u0027Aude et le Gard. - En Ukraine, l\u0027Europe continue d\u0027afficher un soutien fort à Volodymyr Zelensky avant un sommet entre Trump et Poutine."
    },
    {
      "title": "Technologie",
      "text": "Jack Dorsey a lancé une nouvelle application de messagerie appelée Bitchat, qui fonctionne sans réseau Internet."
    },
    {
      "title": "Société",
      "text": "En France, un maire a été agressé en Isère, et l\u0027auteur présumé a été décrit comme ayant un profil instable. - Un adolescent a été tué après un refus d\u0027obtempérer à Bièvres, dans l\u0027Essonne. - À New York, un adolescent a ouvert le feu à Times Square, blessant trois personnes."
    },
    {
      "title": "Culture",
      "text": "Ed Sheeran a donné un concert impromptu dans un pub en Irlande. - La série policière « Une nature sauvage » connaît un grand succès sur Netflix."
    },
    {
      "title": "Sport",
      "text": "Aux JO 2024, les Bleus du volley sont célébrés pour leurs performances exceptionnelles. - Le PSG a officialisé le recrutement de Lucas Chevalier, qualifié de \u0022fantastique\u0022."
    }
  ],
  "createdAt": "2025-08-10T15:00:25.4499951Z"
}