{
  "title": "Récap du 19 juin",
  "sections": [
    {
      "title": "Politique",
      "text": "La guerre Israël-Iran continue de s\u0027intensifier avec des déclarations fortes de Benjamin Netanyahou sur la destruction de la menace nucléaire iranienne. Des frappes israéliennes ont ciblé des sites nucléaires iraniens, entraînant des alertes antiaériennes dans le nord d\u0027Israël. Le détroit d\u0027Ormuz, crucial pour le commerce mondial, est menacé de fermeture. La succession du guide iranien Ali Khamenei est également un sujet délicat, alors que certains analystes comparent un éventuel effondrement du régime à la chute de l\u0027URSS. En Ukraine, Vladimir Poutine a déclaré que le réarmement de l\u0027OTAN ne constitue pas une menace pour la Russie et s\u0027est dit prêt à rencontrer Zelensky, mais pas dans l\u0027immédiat."
    },
    {
      "title": "Économie",
      "text": "En France, les propriétaires peuvent légalement retenir jusqu\u0027à 20% du dépôt de garantie, ce qui a surpris de nombreux locataires. Le Salon du Bourget met en avant le standard F5 du Rafale, qui équipera prochainement l\u0027armée de l\u0027Air française."
    },
    {
      "title": "Technologie",
      "text": "SpaceX a connu un nouvel échec avec l\u0027explosion d\u0027une mégafusée Starship lors d\u0027un test au Texas. Les arnaques aux fausses cartes Pokémon se multiplient en ligne, nécessitant une vigilance accrue des consommateurs."
    },
    {
      "title": "International",
      "text": "Au Royaume-Uni, un étudiant chinois a été condamné à perpétuité pour avoir drogué et violé dix femmes. Un ancien ministre de la Justice moldave a été interpellé aux Émirats arabes unis pour corruption liée à Interpol."
    },
    {
      "title": "Société",
      "text": "En France, une vague de chaleur exceptionnelle frappe le pays avec 16 départements en vigilance orange. Les températures dépassent largement les normales saisonnières, causées par un phénomène météorologique appelé \u0022blocage en oméga\u0022. À Paris, des mesures sont prises pour rendre la canicule supportable, comme l\u0027ouverture nocturne des lignes de métro et RER lors de la Fête de la musique 2025."
    },
    {
      "title": "Justice",
      "text": "Dans l\u0027affaire Grégory, la grand-tante du petit garçon réaffirme son innocence alors que Jacqueline Jacob est soupçonnée d\u0027être l\u0027un des \u0022corbeaux\u0022."
    },
    {
      "title": "Sports",
      "text": "Kylian Mbappé a été hospitalisé pour une gastro-entérite aiguë alors qu\u0027il évolue au Real Madrid. Dimitri Payet est mis en examen au Brésil pour violences psychologiques sur son ancienne amante."
    },
    {
      "title": "Médias",
      "text": "Léa Salamé reprend le \u002220 Heures\u0022 de France 2 après le départ d\u0027Anne-Sophie Lapix et annonce son départ de France Inter."
    }
  ],
  "createdAt": "2025-06-19T15:00:38.2477984Z"
}