{
  "title": "Récap du 16 octobre",
  "sections": [
    {
      "title": "Politique",
      "text": "- Le gouvernement Lecornu II a échappé à plusieurs motions de censure, avec le Parti Socialiste (PS) refusant de soutenir la censure, une décision défendue par Raphaël Glucksmann. Le PS a-t-il compromis l\u0027union de la gauche ? Sébastien Lecornu, le ministre, a appris sa nomination à la télévision.\n- Le budget 2026 suscite des débats intenses, avec la CGT appelant à une mobilisation le 6 novembre. Des discussions portent sur la suppression de niches fiscales et l\u0027introduction de nouvelles taxes.\n- Alexandra Martin est la seule députée LR à avoir voté pour la motion de censure de LFI."
    },
    {
      "title": "Économie",
      "text": "- Les taux de la dette française ont fortement reculé après le rejet de la censure.\n- Des mesures fiscales, telles que des nouvelles taxes sur les plus aisés et des modifications du crédit d’impôt emploi à domicile, sont envisagées dans le projet de budget 2026."
    },
    {
      "title": "International",
      "text": "- En Ukraine, la livraison de missiles Tomahawk est au centre des discussions lors de la visite de Zelensky à Washington.\n- Des tensions anti-françaises émergent à Madagascar suite à la fuite du président.\n- Un ex-agent de sécurité norvégien a été condamné pour espionnage au profit de Moscou et Téhéran.\n- Le chef militaire des rebelles houthis au Yémen a été tué."
    },
    {
      "title": "Justice",
      "text": "- Le procès de Cédric Jubillar continue d\u0027attirer l\u0027attention, avec des déclarations fortes de son avocate et un réquisitoire implacable malgré l\u0027absence de corps.\n- Une enquête antiterroriste a repris après le meurtre d’un chrétien irakien à Lyon.\n- Un narcotrafiquant dans la Loire a été condamné pour avoir commandité des incendies."
    },
    {
      "title": "Société",
      "text": "- Près de 60 % des femmes ont subi un comportement déplacé dans les salles de sport.\n- Trois animateurs périscolaires à Paris ont été suspendus pour soupçons d’exhibition et d’agressions sexuelles."
    },
    {
      "title": "Technologie",
      "text": "- Spotify a signé un accord avec les grands labels pour développer des contenus IA « responsables ».\n- Des Nord-Coréens aux CV falsifiés infiltrent des sociétés occidentales pour financer leur programme nucléaire."
    },
    {
      "title": "Culture et Divertissement",
      "text": "- Le film « Kaamelott 2 partie 1 » a reçu un accueil positif.\n- Une émission de dating réservée aux vierges fait parler d\u0027elle aux États-Unis."
    },
    {
      "title": "Environnement",
      "text": "- Deux ONG ont dévoilé une carte montrant les polluants chimiques présents dans l\u0027eau du robinet en France."
    }
  ],
  "createdAt": "2025-10-16T15:00:34.2387641Z"
}