{
  "title": "Récap du 23 octobre",
  "sections": [
    {
      "title": "Politique",
      "text": "- **Affaire des emplois fictifs** : L\u0027ex-Premier ministre François Fillon a été débouté par la Cour européenne des droits de l\u0027homme dans le cadre de l\u0027affaire des emplois fictifs.\n- **Présidentielle 2027** : Marine Tondelier a annoncé sa candidature à l\u0027élection présidentielle de 2027. Sandrine Rousseau, écologiste, a jugé cette candidature « à contretemps ».\n- **TVA des autoentrepreneurs** : Le Parlement a abrogé la réforme contestée du précédent budget concernant la TVA des autoentrepreneurs."
    },
    {
      "title": "Économie",
      "text": "- **Budget 2026** : Le gouvernement prévoit que les complémentaires santé épongeront le surcoût de la suspension de la réforme des retraites. De plus, le compte personnel de formation ne financera bientôt plus les bilans de compétences.\n- **Greenwashing** : TotalEnergies a été condamné pour des publicités trompeuses sur sa « neutralité carbone »."
    },
    {
      "title": "Technologie",
      "text": "- **Chat GPT Atlas** : Un nouveau navigateur, Chat GPT Atlas, ambitionne de concurrencer Google Chrome.\n- **Paris Games Week** : Le jeu « Clair Obscur: Expedition 33 » a orchestré un succès phénoménal lors de l\u0027événement."
    },
    {
      "title": "International",
      "text": "- **Guerre en Ukraine** : Donald Trump s\u0027emporte et sanctionne deux géants russes du pétrole.\n- **Corée du Nord** : Le pays a testé des missiles hypersoniques « contre les ennemis potentiels ».\n- **Royaume-Uni** : L\u0027affaire des « grooming gangs », impliquant des viols en série sur mineurs, prend de l\u0027ampleur alors que l\u0027enquête piétine. Trois hommes soupçonnés d\u0027avoir aidé les services de renseignement russes ont été arrêtés."
    },
    {
      "title": "Société",
      "text": "- **Violences conjugales** : Le nombre de victimes enregistrées en 2024 est resté quasi stable.\n- **Tempête Benjamin** : Six départements sont restés en vigilance orange jeudi après-midi. Un chalutier de Dieppe a frôlé le naufrage mercredi soir. Une sapeur-pompier a été sérieusement blessée."
    },
    {
      "title": "Culture et Divertissement",
      "text": "- **Astérix en Lusitanie** : Les auteurs ont abordé les clichés sur les Portugais dans leur nouvelle bande dessinée.\n- **Emily in Paris** : L\u0027héroïne retourne à Rome dans la bande-annonce de la saison 5."
    },
    {
      "title": "Sports",
      "text": "- **Tour de France 2026** : La présentation du parcours promet du suspense avec des étapes clés comme celles à L\u0027Alpe d\u0027Huez et Montmartre.\n- **NBA** : Victor Wembanyama a fait un retour stratosphérique avec les Spurs."
    }
  ],
  "createdAt": "2025-10-23T15:00:41.6836049Z"
}