{
  "title": "Récap du 17 novembre",
  "sections": [
    {
      "title": "Politique",
      "text": "1. Accord Zelensky-Macron : Avec 100 avions Rafale, l\u0027Ukraine se prépare pour l\u0027après-guerre. Macron attend Zelensky à Paris pour discuter des besoins militaires de Kiev. En parallèle, la Pologne exprime sa colère après le sabotage d\u0027une voie ferrée menant vers l\u0027Ukraine et continue de renforcer son armée face à la Russie.\n\n2. Présidentielle 2027 : Patrick Sébastien souhaite \u0022renverser la table\u0022 et peser sur le scrutin.\n\n3. Budget 2026 : Pierre Moscovici insiste sur la nécessité de maintenir le déficit public en dessous de 5% du PIB, tandis que l\u0027ombre d\u0027une mise en œuvre par ordonnances plane sur les députés.\n\n4. Italie : La stabilité sous Giorgia Meloni est-elle accompagnée d\u0027un miracle économique ?"
    },
    {
      "title": "Économie",
      "text": "1. Budget : La Grèce rembourse plus d\u0027un milliard d\u0027euros à la France, offrant un coup de pouce surprise aux finances françaises.\n\n2. Pas moins de 40,000 petites fermes ont disparu en trois ans en France, selon une étude alarmante.\n\n3. Les députés reviennent sur la hausse prévue du \u0022malus CO2\u0022 pour les véhicules polluants.\n\n4. Novasco : Le tribunal valide une \u0022cession partielle\u0022 au profit du consortium autour de Métal Blanc, tandis que les métallurgistes manifestent en brûlant des pneus."
    },
    {
      "title": "Technologie",
      "text": "1. Cybercriminalité : Pajemploi victime d’un vol de données affectant 1,2 million de nounous ou parents.\n\n2. Comment marche le \u0022microstop\u0022, une alternative gratuite au covoiturage ?"
    },
    {
      "title": "International",
      "text": "1. COP30 : Discussions autour du seuil de 1,5 °C de réchauffement climatique dont le dépassement semble inévitable.\n\n2. Australie : La championne de cyclisme paralympique Paige Greco décède à 28 ans suite à un problème médical soudain.\n\n3. Prison au Venezuela : Camilo Castro exprime son émotion à son arrivée en France après sa libération."
    },
    {
      "title": "Société",
      "text": "1. Louvre : Fermeture d\u0027une galerie en raison d\u0027une \u0022fragilité\u0022 de l\u0027édifice et réorganisation de la sécurité après un cambriolage.\n\n2. Roubaix : Une jeune femme retrouvée morte chez elle avec des bonbonnes géantes de gaz hilarant à ses côtés.\n\n3. Ain : Un rassemblement illégal de tuning dégénère avec tirs de mortiers et usage de lacrymogènes.\n\n4. Discrimination à l\u0027emploi : Natali Tshepupu victime d\u0027un mail discriminatoire reçu par erreur."
    },
    {
      "title": "Culture et Divertissement",
      "text": "1. \u0022Star Academy\u0022 : L\u0027abandon d\u0027Ema ravive des émotions chez les fans historiques.\n\n2. Deux œuvres anonymes pour orgue attribuées à Jean-Sébastien Bach.\n\n3. Louvre : Deux tiktokeurs belges accrochent leur tableau dans la salle de la Joconde."
    },
    {
      "title": "Sports",
      "text": "1. Conflit Mbappé-PSG : Les sommes folles dans le bras de fer aux Prud’hommes entre 240 millions et 180 M€."
    },
    {
      "title": "Divers",
      "text": "1. Twitch : Plus de 1,5 million d’euros récoltés lors du marathon caritatif du streamer Amine.\n\n2. Gap : Une sexagénaire s’égorge avec une tronçonneuse sur le parking d’une zone commerciale."
    }
  ],
  "createdAt": "2025-11-17T16:01:19.1060327Z"
}