{
  "title": "Récap du 13 novembre",
  "sections": [
    {
      "title": "Politique",
      "text": "Dix ans après les attentats du 13 novembre, la France commémore les victimes avec des cérémonies, notamment devant le Bataclan, et une fresque en hommage aux victimes a été inaugurée. Des discussions sur la législation antiterroriste renforcée et le devenir des condamnés du procès sont également en cours. - Nicolas Sarkozy sera jugé en appel pour l\u0027affaire du financement libyen de sa campagne présidentielle de 2007, avec un procès prévu du 16 mars au 3 juin 2026. - En Ukraine, le président Zelensky fait face à un scandale de corruption impliquant un proche, ce qui suscite des demandes de comptes de la part des Ukrainiens. Le chancelier allemand Friedrich Merz exhorte Zelensky à retenir les jeunes hommes ukrainiens dans leur pays."
    },
    {
      "title": "Économie",
      "text": "Le budget de la Sécurité sociale est au cœur des débats en France, avec des discussions sur la CSG, les heures supplémentaires et les franchises. Les amendements adoptés par l\u0027Assemblée nationale ont creusé le déficit de 6,8 milliards d\u0027euros. - Aux États-Unis, la paralysie budgétaire a pris fin après 43 jours de shutdown. - Une enquête de l\u0027Union européenne vise la marque de boissons énergisantes Red Bull."
    },
    {
      "title": "Technologie",
      "text": "Le premier robot humanoïde russe doté d\u0027intelligence artificielle s\u0027est écroulé sur scène peu après sa présentation."
    },
    {
      "title": "International",
      "text": "En Italie, une enquête est ouverte sur le tourisme des tireurs d\u0027élite durant le siège de Sarajevo, qualifié de \u0022safaris humains\u0022. - En Norvège, la \u0022taxe Zucman\u0022 est examinée pour son impact sur la fuite des riches."
    },
    {
      "title": "Société",
      "text": "À Lyon, un jeune homme a été tué par balle devant une pizzeria, tandis qu\u0027à Marseille, un homme a été abattu en plein jour. - Dans les Bouches-du-Rhône, un incendie dans une concession Tesla a détruit 24 véhicules électriques. - En Bretagne, la mythique vague Annaëlle fait ses adieux à l\u0027élite du bodyboard. - Une institutrice dans le Cantal s\u0027est suicidée et sa compagne porte plainte pour harcèlement contre l\u0027Éducation nationale."
    },
    {
      "title": "Culture",
      "text": "La compétition Miss France 2026 dévoile son quiz de culture générale. - Boualem Sansal partage son expérience d\u0027un an dans le piège de la diplomatie franco-algérienne."
    }
  ],
  "createdAt": "2025-11-13T16:00:49.0416759Z"
}