{
  "title": "Récap du 25 janvier",
  "sections": [
    {
      "title": "Politique",
      "text": "- Les municipales de 2026 pourraient voir certaines villes sans candidats en raison des responsabilités difficiles et du faible nombre d\u0027habitants.\n- La primaire de la gauche unitaire pour la présidentielle de 2027 est critiquée par Éric Coquerel, qui estime qu\u0027elle ne désignera pas le vainqueur.\n- Rachida Dati accuse Emmanuel Grégoire de s\u0027allier avec des promoteurs de l\u0027antisémitisme dans le cadre des municipales à Paris.\n- Emmanuel Macron se prépare à tenir tête à Donald Trump jusqu\u0027en 2027, selon certaines analyses politiques."
    },
    {
      "title": "International",
      "text": "- Minneapolis est au bord de l\u0027insurrection après une nouvelle fusillade mortelle impliquant la police de l\u0027immigration, augmentant le risque de shutdown aux États-Unis.\n- Le capitaine indien du pétrolier \u0022Grinch\u0022, soupçonné d\u0027appartenir à la flotte fantôme russe, est en garde à vue.\n- Des pays ont rejoint le \u0022Conseil de la paix\u0022 initié par Trump, tandis que d\u0027autres ont refusé."
    },
    {
      "title": "Économie",
      "text": "- La marque Babybio est concernée par un rappel de produits laitiers infantiles.\n- Le Trophée Jules Verne a été remporté en quarante jours par Thomas Coville, un exploit salué dans le monde nautique."
    },
    {
      "title": "Technologie",
      "text": "- Larry Ellison, magnat de la tech, est décrit comme une figure influente auprès de Donald Trump."
    },
    {
      "title": "Société",
      "text": "- Une marche rassemblant plus de 2.200 personnes a eu lieu contre le harcèlement scolaire en mémoire de Camélia, une adolescente qui s\u0027est suicidée.\n- La prolifération des espaces \u0022no kids\u0022 est critiquée comme étant une conséquence du laxisme éducatif.\n- Près de deux enfants sur trois sont mal attachés en voiture, soulignant l\u0027importance des bons gestes à adopter pour leur sécurité."
    },
    {
      "title": "Justice",
      "text": "- Le sénateur Joël Guerriau est jugé pour avoir drogué à son insu la députée Sandrine Josso.\n- Octaviano M. V. a été mis en examen et écroué pour l\u0027assassinat d\u0027une mère devant son bébé à Nice."
    },
    {
      "title": "Culture",
      "text": "- Monet, Van Gogh, Matisse et Dalí figurent parmi les artistes préférés des Français.\n- Le Festival de l\u0027Alpe d\u0027Huez a révélé un palmarès prouvant qu\u0027il existe de nombreuses façons de rire."
    },
    {
      "title": "Sports",
      "text": "- Eric Perrot a réalisé une course parfaite en biathlon, prenant la tête du général avant les JO.\n- Le PSG a conclu un accord pour recruter Dro Fernandez, une pépite du FC Barcelone."
    }
  ],
  "createdAt": "2026-01-25T16:00:34.0969992Z"
}