{
  "title": "Récap du 27 novembre",
  "sections": [
    {
      "title": "Politique",
      "text": "- Le service militaire volontaire, récemment annoncé par Emmanuel Macron, suscite de nombreuses questions concernant sa solde, sa durée et l\u0027âge des participants.\n- Lors d\u0027une intervention au Kirghizstan, Vladimir Poutine a déclaré que la Russie cesserait les hostilités en Ukraine si elle obtenait les territoires qu\u0027elle revendique.\n- Bernard Cazeneuve exprime son désir de réorganiser la gauche française en vue de la présidentielle, critiquant les méthodes actuelles.\n- Raphaël Glucksmann rencontre des débuts difficiles dans sa campagne pour la présidentielle de 2027.\n- Eric Ciotti et le Rassemblement National s\u0027interrogent sur l\u0027avenir de l\u0027audiovisuel public à travers une commission d\u0027enquête."
    },
    {
      "title": "Économie",
      "text": "- Le budget 2026 fait débat, avec des critiques affirmant qu\u0027il ne restera rien du texte après son examen par le Sénat.\n- L\u0027épargne moyenne des jeunes Français est estimée à 1.300 euros, bien que ce chiffre puisse être beaucoup plus élevé pour les plus riches."
    },
    {
      "title": "International",
      "text": "- Aux États-Unis, deux gardes nationaux ont été blessés lors d\u0027une fusillade près de la Maison-Blanche, et un suspect a été arrêté.\n- En Afghanistan, un homme est suspecté d\u0027avoir tiré sur deux soldats américains près de la Maison-Blanche.\n- Le Brésil voit Lula applaudir l\u0027incarcération de Bolsonaro comme une \u0022leçon\u0022 pour le monde."
    },
    {
      "title": "Technologie",
      "text": "- TikTok introduit une nouvelle fonctionnalité permettant aux utilisateurs d\u0027éviter les vidéos générées par l\u0027IA.\n- Trois ans après son lancement, OpenAI est devenue une entreprise influente avec des ambitions considérables."
    },
    {
      "title": "Culture",
      "text": "- Nathacha Appanah remporte le Goncourt des lycéens après avoir déjà reçu le prix Femina.\n- Une exposition à Paris intitulée \u0022Flops?!\u0022 présente les ratés artistiques marquants."
    },
    {
      "title": "Société",
      "text": "- À Guérande, une élue a été tragiquement tuée par un jeune travailleur qu\u0027elle hébergeait.\n- Une campagne à Lormont vise à lutter contre la consommation de protoxyde d\u0027azote parmi les jeunes."
    },
    {
      "title": "Faits divers",
      "text": "- À Dijon, deux détenus se sont évadés d\u0027une prison vétuste après avoir scié les barreaux de leurs cellules.\n- À Tahiti, un glissement de terrain a causé la mort de sept personnes et plusieurs disparitions."
    },
    {
      "title": "Sports",
      "text": "- Antoine Dupont prépare son retour sur le terrain avec le Stade Toulousain après neuf mois d\u0027absence.\n- En Ligue des champions, Kylian Mbappé impressionne avec un quadruplé pour le Real Madrid."
    }
  ],
  "createdAt": "2025-11-27T16:00:26.4900176Z"
}