{
  "title": "Récap du 20 juin",
  "sections": [
    {
      "title": "Politique",
      "text": "- Gérald Darmanin propose d’abaisser la majorité pénale à 16 ans, une mesure qui suscite des débats sur la justice des mineurs. - Emmanuel Macron appelle à l\u0027organisation d\u0027un débat au Parlement concernant les conflits internationaux. - Au salon du Bourget, Jordan Bardella et Marine Le Pen affichent leur complicité, renforçant l\u0027image d\u0027unité au sein du Rassemblement National."
    },
    {
      "title": "International",
      "text": "- La guerre entre Israël et l\u0027Iran s\u0027intensifie avec de nouvelles attaques, notamment une salve de missiles iraniens sur Israël diffusée en direct à la télévision. Une attaque contre la centrale iranienne de Bouchehr pourrait provoquer une catastrophe nucléaire, selon le chef de l’AIEA. - En Ukraine, des frappes de drones russes ont causé un mort et 14 blessés à Odessa. - Au Nigeria, 15 personnes ont perdu la vie dans de nouvelles attaques dans le centre du pays. - Le Royaume-Uni avance vers la légalisation de l\u0027aide à mourir après un vote favorable des députés."
    },
    {
      "title": "Économie",
      "text": "- L\u0027envolée des coûts et les faillites en cascade marquent le déclin de la maison individuelle en France. - Une information judiciaire est ouverte concernant les airbags Takata défectueux pour mise en danger de la vie d’autrui, affectant notamment les propriétaires de DS3 et Citroën C3."
    },
    {
      "title": "Technologie",
      "text": "- Une fuite massive de 16 milliards de mots de passe a été signalée, touchant des géants comme Apple, Facebook et Google. Les experts conseillent sur les mesures à prendre pour protéger ses informations personnelles."
    },
    {
      "title": "Société",
      "text": "- En France, tous les médecins peuvent désormais prescrire des médicaments anti-obésité, élargissant ainsi l\u0027accès aux traitements. - Deux boucheries dans l’Aisne ont été fermées préventivement après une série d’intoxications alimentaires ayant causé la mort d\u0027une enfant."
    },
    {
      "title": "Environnement",
      "text": "- La canicule s\u0027installe en France avec jusqu\u0027à 35°C à Paris et 37°C à Bordeaux, mettant 16 départements en alerte orange. Des conseils sont partagés pour mieux supporter ces fortes chaleurs."
    },
    {
      "title": "Culture",
      "text": "- Le film \u0022Les Dents de la mer\u0022 célèbre ses 50 ans sans perdre son attrait auprès du public, tandis qu\u0027une rétrospective des meilleurs et pires films de requins est proposée."
    }
  ],
  "createdAt": "2025-06-20T15:00:25.4958253Z"
}