{
  "title": "Récap du 11 novembre",
  "sections": [
    {
      "title": "Politique",
      "text": "- Marine Le Pen a vu sa « démission d’office » validée par le Conseil d’État, la retirant de son poste de conseillère départementale.\n- David Belliard, candidat écologiste aux municipales 2026 à Paris, propose l\u0027ouverture de six nouvelles « salles de shoot » dans la capitale.\n- En Russie, des rumeurs ont circulé sur l\u0027éviction du ministre Sergueï Lavrov, mais le Kremlin a démenti ces informations.\n- Moscou se dit prêt à discuter avec Washington après les déclarations de Trump sur des « essais nucléaires » russes.\n- Au Venezuela, Caracas a annoncé un déploiement militaire massif en réponse à ce qu\u0027il qualifie d\u0027« impérialisme » américain."
    },
    {
      "title": "Économie",
      "text": "- La bulle de l\u0027intelligence artificielle pourrait être en train d\u0027éclater, impactant des entreprises comme ChatGPT, Nvidia et OpenAI.\n- Au Royaume-Uni, une arnaqueuse chinoise a été condamnée à 11 ans et 8 mois de prison pour une fraude impliquant 61.000 bitcoins."
    },
    {
      "title": "Technologie",
      "text": "- Donald Trump a utilisé l\u0027intelligence artificielle pour créer des images diffusées sur les réseaux sociaux."
    },
    {
      "title": "International",
      "text": "- La COP30 au Brésil est au centre des discussions environnementales, avec le président du GIEC affirmant qu\u0027il est « presque inévitable » de dépasser l’objectif de 1,5 °C.\n- En Ukraine, des fragments de drone ont été retrouvés en Roumanie après une attaque russe.\n- La Chine a ordonné le retrait de deux applications de rencontre gays, selon Apple.\n- Le président palestinien Mahmoud Abbas sera reçu par Emmanuel Macron à Paris pour discuter de la situation à Gaza."
    },
    {
      "title": "Société",
      "text": "- Les commémorations du 13 novembre marquent les dix ans des attentats à Paris, avec divers hommages et témoignages émouvants de rescapés et proches des victimes.\n- En France, un homme a été mis en examen pour le meurtre de son père dans le Nord.\n- Un violent accident de la route en Saône-et-Loire a causé la mort de cinq personnes."
    },
    {
      "title": "Culture",
      "text": "- Des lettres d\u0027un couple pendant la Première Guerre mondiale ont été redécouvertes et mises en scène dans le Cher.\n- Le Hellfest 2026 a dévoilé sa programmation avec des groupes comme Iron Maiden, Limp Bizkit et Offspring."
    },
    {
      "title": "Sport",
      "text": "- Cristiano Ronaldo a déclaré que la Coupe du Monde 2026 serait « à coup sûr » sa dernière participation au tournoi.\n- Lionel Messi s\u0027est exprimé sur son mal-être au PSG et son retour au FC Barcelone après son passage au Camp Nou."
    }
  ],
  "createdAt": "2025-11-11T16:00:41.0054728Z"
}