{
  "title": "Récap du 09 novembre",
  "sections": [
    {
      "title": "Politique",
      "text": "- La France Insoumise (LFI) prévoit de déposer une nouvelle motion de censure contre le gouvernement début décembre, affirmant qu\u0027il est nécessaire de faire tomber l\u0027actuel exécutif.\n- Le Rassemblement National a annoncé qu\u0027il voterait contre le budget de la Sécurité sociale, tandis que l\u0027Assemblée nationale a rejeté l\u0027extension des franchises médicales et la vaccination obligatoire pour les résidents d\u0027Ehpad.\n- Sébastien Lecornu connaît une baisse de popularité en marge des débats budgétaires, tandis qu\u0027Emmanuel Macron reste stable dans les sondages.\n- Le Parti socialiste, par la voix d\u0027Olivier Faure, critique la stratégie du Rassemblement National et de LFI sur le budget de la Sécurité sociale."
    },
    {
      "title": "Économie",
      "text": "- Les transferts d\u0027argent des immigrés vers l\u0027étranger représentent une perte de plus de 10 milliards d\u0027euros par an pour l\u0027économie française.\n- Le secteur des radiologues est en grève, bien que l\u0027Assurance maladie le qualifie d\u0027extrêmement rentable.\n- Des modifications ont été apportées au budget de la Sécurité sociale par les députés, incluant des ajustements sur la CSG et les tickets-restaurant."
    },
    {
      "title": "Technologie",
      "text": "- Vinted élargit son offre au-delà des vêtements pour inclure des produits comme des chargeurs USB, des portables et des jeux vidéo.\n- Le cinéma français s\u0027interroge sur l\u0027impact de l\u0027intelligence artificielle sur l\u0027industrie."
    },
    {
      "title": "International",
      "text": "- Près de trois Français sur quatre se disent inquiets face au risque d\u0027attentats terroristes, dix ans après les attaques du 13 novembre 2015 à Paris.\n- En Corée du Nord, la plage de Wonsan accueille des touristes russes avec un accueil chaleureux.\n- La dépouille présumée du soldat israélien Hadar Goldin, tué en 2014, va être rendue par le Hamas à Gaza.\n- Le super-typhon Fung-wong a causé un décès et près d\u0027un million d\u0027évacuations aux Philippines."
    },
    {
      "title": "Sports",
      "text": "- L\u0027équipe de France de rugby cherche à combler son retard face à l\u0027Afrique du Sud à deux ans du Mondial.\n- L\u0027équipe T1 remporte un sixième titre mondial en esport grâce à sa star Faker sur \u0022League of Legends\u0022.\n- Les primes pour les médaillés français aux JO d\u0027hiver 2026 seront maintenues au niveau de celles de Paris 2024."
    },
    {
      "title": "Faits divers",
      "text": "- Un homme a été retrouvé mort ligoté et bâillonné dans le Val-d\u0027Oise, sa femme et un de ses fils ont été écroués.\n- Un portier a été poignardé par un client à Marseille après lui avoir refusé l\u0027entrée dans un bar de nuit.\n- Un réseau utilisant des enceintes connectées pour voler des voitures a été démantelé."
    },
    {
      "title": "Culture",
      "text": "- La judoka Clarisse Agbegnenou annonce sa deuxième grossesse.\n- Le Collège de France a annulé un colloque sur la Palestine en raison d\u0027une polémique suscitée par son organisation avec un institut financé par le Qatar."
    }
  ],
  "createdAt": "2025-11-09T16:00:28.0620104Z"
}