{
  "title": "Récap du 19 novembre",
  "sections": [
    {
      "title": "Politique",
      "text": "- À l\u0027Assemblée nationale, des discussions sont en cours pour potentiellement mettre fin aux séances tardives jusqu\u0027à minuit, critiquées comme étant un \u0022truc de député parisien\u0022.\n- Emmanuel Macron a critiqué les \u0022bourgeois des centres-villes\u0022 pour leur rôle dans le financement du narcotrafic.\n- Des tensions diplomatiques persistent alors que Macron se dit \u0022disponible\u0022 pour rencontrer le président algérien Tebboune.\n- À Nice, des négociations secrètes ont lieu entre Éric Ciotti et Philippe Vardon en vue des municipales.\n- Le budget 2026 suscite des débats intenses, avec des amendements adoptés à l\u0027Assemblée et un plan du Sénat pour réduire le déficit de la Sécurité sociale."
    },
    {
      "title": "Économie",
      "text": "- Une astuce de Bercy pourrait entraîner une augmentation discrète de la taxe foncière dans 7,4 millions de logements.\n- La Pologne est devenue l\u0027un des pays les plus riches au monde, évoquant la possibilité d\u0027un \u0022Dubaï pour catholiques\u0022.\n- Les Restos du cœur continuent d\u0027être financés par diverses sources pour soutenir leur mission sociale."
    },
    {
      "title": "Technologie",
      "text": "- L\u0027IA Grok d\u0027Elon Musk est sous enquête après une déclaration révisionniste sur Auschwitz.\n- Messmer compare les techniques des réseaux sociaux à celles de l\u0027hypnose."
    },
    {
      "title": "International",
      "text": "- Les États-Unis n\u0027ont pas participé à une réunion de négociations avec Zelensky en Turquie concernant la guerre en Ukraine.\n- L\u0027armée israélienne a annoncé mener des frappes contre le Hezbollah dans le sud du Liban.\n- Le prince saoudien MBS a reconnu une \u0022erreur\u0022 dans l\u0027assassinat du journaliste Khashoggi, tandis que Trump le défend."
    },
    {
      "title": "Société",
      "text": "- Des parents à Rennes ont refusé qu\u0027un homme enseigne à leur fille, entraînant une grève à l\u0027école.\n- Une plainte a été déposée face à l\u0027exposition à l\u0027amiante dans les écoles, qualifiée de \u0022catastrophe sanitaire silencieuse\u0022."
    },
    {
      "title": "Culture",
      "text": "- Le Louvre annonce des mesures d\u0027urgence avec 100 caméras et une présence policière renforcée après un braquage.\n- L\u0027exposition \u0022Momies\u0022 au Musée de l\u0027Homme vise à créer une émotion chez les visiteurs."
    },
    {
      "title": "Sports",
      "text": "- La Coupe du monde 2026 voit Curaçao devenir le plus petit pays à se qualifier pour un Mondial, tandis que l\u0027Écosse célèbre sa victoire contre le Danemark."
    }
  ],
  "createdAt": "2025-11-19T16:00:50.481853Z"
}