{
  "title": "Récap du 05 juillet",
  "sections": [
    {
      "title": "Politique",
      "text": "- En Ukraine, l\u0027ancien président américain Donald Trump exprime son mécontentement suite à un appel avec Vladimir Poutine, évoquant des sanctions possibles.\n- En France, les Jeunes avec Macron (JAM) célèbrent leur 10e anniversaire et envisagent de changer de nom."
    },
    {
      "title": "Économie",
      "text": "- Un réseau dentaire est suspecté d\u0027avoir détourné 10 millions d\u0027euros de l\u0027Assurance maladie, avec quatre personnes mises en examen.\n- La baignade dans la Seine, autorisée pour la première fois depuis plus de cent ans, pourrait avoir des répercussions économiques sur le fleuve.\n- Le marché des chips artisanales se développe, cherchant à se faire une place dans le secteur apéritif."
    },
    {
      "title": "Technologie",
      "text": "- La Kids Watch, une montre permettant de surveiller les enfants à distance, suscite l\u0027intérêt des parents soucieux de la sécurité de leurs enfants."
    },
    {
      "title": "International",
      "text": "- À Gaza, deux humanitaires américains ont été blessés dans un attentat à la grenade. Le Hamas se dit prêt à négocier un cessez-le-feu de 60 jours.\n- Aux États-Unis, une fusillade pendant un feu d\u0027artifice à Indianapolis fait un mort et six blessés. Par ailleurs, le Texas subit des inondations dévastatrices avec au moins 24 morts et une vingtaine de disparus.\n- En Grèce, un homme a été arrêté pour avoir déclenché un incendie sur l\u0027île d\u0027Eubée.\n- Des passagers à l\u0027aéroport de Palma ont sauté de l\u0027aile d\u0027un avion Ryanair en raison d\u0027une alerte incendie."
    },
    {
      "title": "Société",
      "text": "- À Paris, un magistrat a été mis en examen pour viol par conjoint.\n- En Haute-Savoie, un gynécologue a été condamné à dix ans de prison pour viols.\n- La baignade dans la Seine est de nouveau autorisée après plus d\u0027un siècle d\u0027interdiction."
    },
    {
      "title": "Culture",
      "text": "- Le festival Yardland et Les Ardentes mettent en avant le rap et l\u0027engagement citoyen.\n- Le monde du football s\u0027est réuni pour rendre hommage au Portugais Diogo Jota et à son frère lors de leurs funérailles."
    },
    {
      "title": "Sport",
      "text": "- Le Tour de France 2025 est marqué par l\u0027abandon de Filippo Ganna et les difficultés rencontrées par Lenny Martinez avant le sprint final vers Lille. Tadej Pogacar est sous pression face à ses concurrents Vingegaard, Evenepoel et Lipowitz."
    }
  ],
  "createdAt": "2025-07-05T15:00:27.7512298Z"
}