{
  "title": "Récap du 22 juin",
  "sections": [
    {
      "title": "Politique et International",
      "text": "Les États-Unis ont mené une opération militaire baptisée « Midnight Hammer » en Iran, ciblant des sites nucléaires. Cette attaque a été qualifiée par le Pentagone comme la plus grande frappe par B-2 de l\u0027histoire, avec 14 bombes anti-bunker larguées. Donald Trump a ordonné cette action, déclarant qu\u0027elle était « très réussie » et qu\u0027elle pourrait mener soit à la paix, soit à une tragédie pour l\u0027Iran. Emmanuel Macron a annoncé la tenue d\u0027un conseil de défense pour discuter des répercussions de ces frappes. Les réactions internationales sont nombreuses, avec Israël considérant ces frappes comme une victoire.\n\nEn Centrafrique, un Casque bleu a été tué et un autre blessé lors d\u0027une attaque.\n\nAu Nigeria, douze personnes ont été tuées après le lynchage d\u0027invités musulmans lors d\u0027un mariage."
    },
    {
      "title": "Économie",
      "text": "Anne de Guigné explique pourquoi les impôts sur la fortune ont progressivement disparu dans le monde entier."
    },
    {
      "title": "Société",
      "text": "Dans le Vaucluse, une fusillade lors d\u0027un mariage a fait deux morts, dont la mariée, et trois blessés graves.\n\nLa réforme du Complément de mode de garde désavantage particulièrement les « mamans solos » de jeunes enfants.\n\nEn Alsace, une famille se retrouve avec un pylône géant devant chez elle sans avoir été consultée.\n\nLa Fête de la musique 2025 a été marquée par des incidents violents, dont des piqûres visant les femmes et des tentatives de pillage."
    },
    {
      "title": "Culture et Divertissement",
      "text": "Le Hellfest 2025 a offert des moments mémorables avec du gros son et une ambiance intense.\n\n« Petit Ours Brun » célèbre ses 50 ans, continuant à porter des valeurs modernes malgré les critiques.\n\nLa vasque olympique a de nouveau illuminé le ciel de Paris, offrant un spectacle toujours aussi impressionnant."
    },
    {
      "title": "Technologie et Environnement",
      "text": "Une rumeur concernant l\u0027obligation de déclarer les récupérateurs d\u0027eau au-delà de 500 L à partir du 6 août a été démentie comme étant une intox générée par IA."
    }
  ],
  "createdAt": "2025-06-22T15:00:28.4660006Z"
}