{
  "title": "Récap du 23 décembre",
  "sections": [
    {
      "title": "Politique",
      "text": "La mairie écologiste de Colombes est en difficulté suite à une perquisition et des soupçons d\u0027entrisme islamiste. - Un élu de Villeneuve-Saint-Georges a tenté d\u0027en venir aux mains avec Louis Boyard lors d\u0027un conseil municipal. - Le président de la commission d\u0027enquête sur l\u0027audiovisuel public suspend les convocations, dénonçant un manque de cadre digne. - Le budget 2026 est en discussion, avec Sébastien Lecornu qui doit s\u0027exprimer sur l\u0027action du gouvernement. La réforme de la TVA des auto-entrepreneurs est abandonnée."
    },
    {
      "title": "Économie",
      "text": "Les syndicats agricoles ont prévu une rencontre avec Emmanuel Macron concernant l\u0027accord de libre-échange UE-Mercosur, qui soulève des questions sur les droits de douane, l\u0027agriculture et le climat. - L\u0027ONG Bloom porte plainte contre la publicité du loup d’Intermarché, jugée déloyale et mensongère."
    },
    {
      "title": "Technologie",
      "text": "La Poste est actuellement paralysée par une attaque DDoS, affectant notamment la livraison des colis de Noël. - Des hackers ont aspiré plus de 99 % des titres sur Spotify."
    },
    {
      "title": "International",
      "text": "En Ukraine, le site Polymarket transforme le front en un sujet de paris en ligne. Le directeur de la centrale de Tchernobyl s\u0027inquiète d\u0027une possible frappe russe. - Aux États-Unis, une explosion de la fusée Starship a soulevé des questions sur la sécurité aérienne. - Le camp Bolsonaro au Brésil appelle au boycott des tongs Havaianas."
    },
    {
      "title": "Société",
      "text": "Une explosion dans un pavillon des Yvelines a fait quatre blessés graves, dont trois enfants. - Inès, une jeune femme enceinte, a été expulsée de son logement à Lyon malgré la trêve hivernale. - Mayotte a subi une coupure d\u0027électricité généralisée suite à un incident grave."
    },
    {
      "title": "Culture",
      "text": "Un nouveau pochoir de Banksy est apparu à Londres. - Brian May a dévoilé un morceau inédit de Queen. - Anny Duperey critique le \u0022jeunisme\u0022 après avoir été écartée de \u0022Danse avec les stars\u0022."
    }
  ],
  "createdAt": "2025-12-23T16:00:52.7588886Z"
}