{
  "title": "Récap du 10 janvier",
  "sections": [
    {
      "title": "Politique",
      "text": "- Les municipales 2026 voient l\u0027ex-numéro un de la CGT, Philippe Martinez, se présenter à Villiers-sur-Marne, tandis que LFI exclut un candidat pour des « posts à caractère antisémite ».\n- En Iran, les manifestations se poursuivent avec des inquiétudes croissantes sur un possible « massacre » durant la coupure d\u0027internet, selon la lauréate du prix Nobel Shirin Ebadi.\n- Le Vatican aurait négocié avec les États-Unis pour offrir une porte de sortie à Nicolas Maduro avant sa capture.\n- La présidente par intérim du Venezuela, Delcy Rodriguez, promet une réponse diplomatique face à l’« agression » américaine."
    },
    {
      "title": "Économie",
      "text": "- Le gouverneur de la Banque de France met en garde contre un « étouffement » économique si le pays ne réduit pas son déficit.\n- Le budget 2026 est en débat, avec les députés rejetant de nouveau la partie « dépenses » en commission.\n- Une crise agricole entraîne une opération pour débloquer un dépôt de carburant près de Bordeaux."
    },
    {
      "title": "International",
      "text": "- En Turquie, un naufrage de bateau de migrants cause un mort et sept disparus.\n- Le Groenland réagit aux menaces de Trump en affirmant « Nous ne voulons pas être Américains ».\n- Londres débloque 200 millions de livres pour préparer ses troupes à un déploiement en Ukraine."
    },
    {
      "title": "Technologie",
      "text": "- Grok, l\u0027IA d\u0027Elon Musk, est suspendue en Indonésie pour diffusion de fausses images pornographiques.\n- Les séries telles que « Buffy », « Bridgerton », et « Stranger Things : Chroniques de 1985 » figurent parmi les plus attendues de 2026."
    },
    {
      "title": "Société",
      "text": "- À Paris, des médecins grévistes manifestent et appellent à des propositions du ministre Lecornu.\n- Une enquête est ouverte après la plainte de Thomas Legrand pour atteinte à l’intimité de la vie privée."
    },
    {
      "title": "Culture",
      "text": "- Retour sur la carrière unique de David Bowie et célébration des 40 ans après la mort de Daniel Balavoine par ses proches.\n- Une tour de livres virale attire des foules à Prague."
    },
    {
      "title": "Environnement",
      "text": "- La tempête Goretti a causé des vagues monstrueuses et des arbres décapités, perturbant le trafic ferroviaire en France."
    },
    {
      "title": "Sports",
      "text": "- En biathlon, les Bleues remportent le relais d’Oberhof à un mois des JO.\n- Lors de la CAN 2026, l\u0027Algérie affronte le Nigeria pour une place en demi-finale."
    }
  ],
  "createdAt": "2026-01-10T16:00:24.4259021Z"
}