{
  "title": "Récap du 18 novembre",
  "sections": [
    {
      "title": "Politique",
      "text": "- Emmanuel Macron a reçu l\u0027écrivain franco-algérien Boualem Sansal à l\u0027Élysée, marquant son retour en France après sa libération.\n- Le Conseil de sécurité de l\u0027ONU a approuvé le plan de paix de Trump pour Gaza, dans le cadre du conflit israélo-palestinien.\n- Le Conseil de Paris a validé la construction de 17 logements sociaux place des Vosges, malgré des controverses.\n- Sébastien Lecornu compare la lutte contre le narcotrafic à celle contre le terrorisme, alors que l\u0027Élysée souhaite intensifier ses efforts à Marseille.\n- Jordan Bardella a fait une déclaration controversée en affirmant que le parti socialiste avait voté les pleins pouvoirs au maréchal Pétain en 1940."
    },
    {
      "title": "Économie",
      "text": "- Le Sénat a adopté un projet de loi contre la fraude sociale et fiscale dans le cadre du budget 2026, suscitant des inquiétudes à gauche sur une possible stigmatisation des chômeurs.\n- Des amendements concernant l\u0027abattement fiscal des retraités, l\u0027impôt sur le revenu et la taxe Gafam ont été adoptés à l\u0027Assemblée pour le budget 2026.\n- Flydubai a passé une commande importante de 150 avions auprès d\u0027Airbus, soulignant une croissance dans le secteur aéronautique.\n- Une usine flambant neuve d\u0027Huawei en Alsace suscite des interrogations quant à son utilité."
    },
    {
      "title": "Technologie",
      "text": "- Une panne chez Cloudflare a rendu inaccessibles des milliers de sites internet, dont X, ChatGPT, Ikea et Doctissimo.\n- La carte Vitale dématérialisée est désormais accessible sur smartphone, facilitant son utilisation pour les assurés."
    },
    {
      "title": "International",
      "text": "- En Ukraine, la guerre continue avec des accusations de sabotage par la Pologne, que le Kremlin qualifie de \u0022russophobie\u0022.\n- La présidente mexicaine Claudia Sheinbaum a réaffirmé qu\u0027une intervention américaine antidrogue ne se produira pas dans son pays.\n- En Cisjordanie, le maire de Jénine a dénoncé l\u0027« intensification » de la colonisation israélienne."
    },
    {
      "title": "Société",
      "text": "- À Marseille, un homme a été tué par balles dans le 13e arrondissement, illustrant les tensions liées au narcotrafic dans la région.\n- La lutte contre l\u0027antibiorésistance se poursuit également dans les élevages pour contrer ce fléau mondial."
    },
    {
      "title": "Culture et Divertissement",
      "text": "- Lady Gaga a enflammé l\u0027Accor Arena avec un spectacle gothique célébrant la différence.\n- Vitaa a annoncé lors d\u0027un concert qu\u0027elle allait faire une pause dans sa carrière musicale."
    },
    {
      "title": "Sports",
      "text": "- Kylian Mbappé était absent lors de la victoire de l\u0027équipe de France en Azerbaïdjan.\n- Victor Wembanyama sera absent plusieurs semaines en NBA à cause d\u0027une blessure au mollet."
    }
  ],
  "createdAt": "2025-11-18T16:00:36.5439023Z"
}