{
  "title": "Récap du 20 août",
  "sections": [
    {
      "title": "Politique",
      "text": "- Gérald Darmanin souhaite intensifier la lutte contre les mariages frauduleux et assure les maires de son soutien.\n- Louis Sarkozy fait un grand pas vers une candidature à la mairie de Menton.\n- Emmanuel Macron réaffirme que l\u0027offensive d\u0027Israël à Gaza « ne peut conduire qu\u0027à un véritable désastre » et s\u0027indigne des accusations de Netanyahou concernant l\u0027antisémitisme.\n- Israël approuve un projet majeur de construction en Cisjordanie occupée, tandis que la disparition programmée des camps de réfugiés palestiniens en Cisjordanie est évoquée."
    },
    {
      "title": "Économie",
      "text": "- Un Français remporte 250 millions d’euros à l’EuroMillions, établissant un record.\n- La France paie presque autant que l’Italie et la Grèce pour s’endetter, ce qui est symboliquement perçu comme une claque.\n- Droits TV Ligue 1 : Le PSG touchera moins d’argent cette année que le dernier de la saison 2024-2025."
    },
    {
      "title": "Technologie",
      "text": "- La pétition mondiale « Correct the map » met en lumière les inexactitudes de la carte du monde telle que nous la connaissons."
    },
    {
      "title": "International",
      "text": "- En Ukraine, Moscou accuse les Européens de tenter d\u0027influencer Trump maladroitement, tandis que l\u0027UE adapte son vocabulaire pour ne pas froisser Donald Trump.\n- Un terrible accident de la route en Afghanistan fait plus de 75 morts.\n- Une boule de feu traverse le ciel du Japon, créant la stupeur parmi les habitants."
    },
    {
      "title": "Société",
      "text": "- Les noyades en France mettent en lumière une crise dans l’apprentissage de la nage, avec une série tragique à Lyon et un focus sur les enfants autistes particulièrement touchés.\n- En Guadeloupe, après la découverte de trois corps dans un incendie, la piste du féminicide est privilégiée."
    },
    {
      "title": "Environnement",
      "text": "- De violents orages causent des inondations en Bretagne et en Occitanie, tandis que Météo-France place 11 départements en vigilance orange après une canicule."
    },
    {
      "title": "Culture et Divertissement",
      "text": "- Michaël Youn sera « joueur et très bon enquêteur » dans la saison 8 de « Mask Singer » sur TF1.\n- L’Eurovision 2026 se tiendra à Vienne pour la troisième fois, soulevant divers enjeux pour la ville."
    },
    {
      "title": "Justice",
      "text": "- Un suspect est placé en garde à vue après la découverte de cadavres dans la Seine à Choisy-le-Roi."
    },
    {
      "title": "Santé",
      "text": "- Les progrès spectaculaires de la médecine cardio-vasculaire sont soulignés, notamment dans le traitement des arythmies et autres maladies cardiaques."
    }
  ],
  "createdAt": "2025-08-20T15:00:36.6691518Z"
}