{
  "title": "Récap du 13 décembre",
  "sections": [
    {
      "title": "Politique",
      "text": "- En Biélorussie, le régime a libéré 123 prisonniers, dont le Nobel de la paix Ales Bialiatski et l\u0027opposante Maria Kolesnikova. - En Ukraine, l\u0027armée de Kiev se rebiffe et réclame une trêve, tandis que Donald Trump envoie son émissaire Witkoff rencontrer Zelensky et les Européens. L\u0027Allemagne prévoit d\u0027envoyer des soldats en Pologne pour renforcer la frontière orientale. - Aux États-Unis, Donald Trump subit un revers dans l\u0027Indiana, symbolisant une érosion de son autorité sur les républicains, et intensifie ses politiques anti-immigration."
    },
    {
      "title": "Économie",
      "text": "- SpaceX pourrait entrer en Bourse, une décision qui pourrait avoir des répercussions significatives sur le marché. - En Haute-Vienne, des jeunes agriculteurs réussissent le pari d\u0027une ferme collective avec un revenu proche du Smic."
    },
    {
      "title": "International",
      "text": "- En Syrie, une délégation militaire syro-américaine a été visée par des tirs à Palmyre, blessant plusieurs soldats américains. - L\u0027épave d\u0027un sous-marin français de la Seconde Guerre mondiale a été retrouvée plus de 80 ans après sa disparition."
    },
    {
      "title": "Société",
      "text": "- La dermatose nodulaire provoque la colère des agriculteurs en France, avec des abattages de troupeaux contestés. La ministre annonce des échanges avec les élus pour apaiser la situation. - À Paris, un conducteur de métro a été poignardé pour avoir refusé de donner une cigarette."
    },
    {
      "title": "Culture et Loisirs",
      "text": "- Le marché de Noël de Strasbourg attire les foules avec ses lumières et ses spécialités culinaires. - Lou Deleuze représentera la France à l\u0027Eurovision Junior 2025. - Le livre reste un cadeau prisé avec des recommandations pour les amateurs de romance."
    },
    {
      "title": "Technologie",
      "text": "- \u0022Teamfight Tactics\u0022, un jeu compétitif et stratégique, continue de séduire au-delà de sa niche initiale."
    }
  ],
  "createdAt": "2025-12-13T16:00:17.8228504Z"
}