{
  "title": "Récap du 22 février",
  "sections": [
    {
      "title": "Politique",
      "text": "- Emmanuel Macron a demandé à Donald Trump de lever les sanctions jugées \u0022injustes\u0022 contre Thierry Breton et le juge Guillou.\n- Le ministre de la Fonction publique, David Amiel, a été nommé aux Comptes Publics pour remplacer Amélie de Montchalin lors d\u0027un remaniement.\n- À Annecy, le macroniste Antoine Armand souhaite prendre la ville à la gauche écologiste lors des municipales de 2026.\n- La France a convoqué l\u0027ambassadeur américain Charles Kushner après les commentaires de l\u0027administration Trump concernant la mort de Quentin Deranque."
    },
    {
      "title": "Économie",
      "text": "- En Russie, l\u0027inflation continue d\u0027affecter la population, avec des habitants contraints de réduire leurs achats quotidiens comme le jus d\u0027orange."
    },
    {
      "title": "International",
      "text": "- Un homme armé a été tué par les forces de l\u0027ordre après s\u0027être introduit dans la résidence de Donald Trump en Floride.\n- La guerre en Ukraine se poursuit avec des bombardements sur Kiev et d\u0027autres régions du pays, marquant presque quatre ans depuis le début du conflit.\n- Les États-Unis ont battu le Canada en prolongations lors de la finale de hockey sur glace aux JO 2026."
    },
    {
      "title": "Technologie",
      "text": "- Aucun événement majeur à signaler dans cette catégorie."
    },
    {
      "title": "Événements Sportifs",
      "text": "- Dans le cadre du Tournoi des Six Nations, l\u0027équipe de France a affronté l\u0027Italie avec des performances notables de Bielle-Biarrey et Meafou.\n- Aux JO d\u0027hiver 2026, la France a terminé à la sixième place du tableau des médailles, tandis que la Chinoise Eileen Gu a remporté son troisième titre olympique en halfpipe."
    },
    {
      "title": "Société",
      "text": "- Des crues continuent d\u0027affecter plusieurs départements français malgré l\u0027absence de pluie récente, entraînant des évacuations préventives dans certaines régions.\n- Un maire à Conflans-Sainte-Honorine a été condamné pour violences conjugales alors qu\u0027il est en campagne électorale."
    }
  ],
  "createdAt": "2026-02-22T16:00:19.9195763Z"
}