{
  "title": "Récap du 22 décembre",
  "sections": [
    {
      "title": "Politique",
      "text": "- Nicolas Sarkozy a pu se rendre en Guadeloupe malgré son contrôle judiciaire, suscitant des interrogations sur les conditions de son déplacement.\n- En France, Pierre Moscovici critique Jean-Luc Mélenchon, le qualifiant de \u0022meilleur allié\u0022 du Rassemblement National pour 2027.\n- Aux États-Unis, l\u0027administration Trump rappelle près de 30 diplomates de carrière nommés par Joe Biden et nomme un envoyé spécial au Groenland, provoquant la colère du Danemark.\n- Sarah Knafo, eurodéputée du parti Reconquête, exprime son intérêt pour la mairie de Paris."
    },
    {
      "title": "Économie",
      "text": "- La Banque postale et d\u0027autres banques font face à une cyberattaque majeure, perturbant leurs services en ligne.\n- Grand Frais devient américain et affiche de grandes ambitions avec des embauches et l\u0027ouverture de nouveaux magasins.\n- Le cumul emploi-retraite pourrait devenir plus complexe avec le budget 2026."
    },
    {
      "title": "Technologie",
      "text": "- Une cyberattaque à La Poste rend les services en ligne inaccessibles et perturbe la distribution des colis et courriers."
    },
    {
      "title": "International",
      "text": "- La Russie accuse un \u0022groupe d\u0027États\u0022 de vouloir torpiller le processus de paix en Ukraine, alors que la région d\u0027Odessa subit de nouvelles frappes russes.\n- Fanil Sarvarov, un général russe, est tué dans l\u0027explosion de sa voiture à Moscou. Moscou accuse Kiev d\u0027être responsable.\n- Donald Trump est critiqué pour ses positions sur l\u0027immigration et ses décisions politiques controversées."
    },
    {
      "title": "Société",
      "text": "- Le département de l\u0027Hérault est placé en vigilance rouge en raison des risques de crues, tandis que cinq autres départements sont en alerte orange pour neige, verglas, inondations et crues.\n- À Lyon, une explosion dans une usine chimique blesse au moins quatre personnes et entraîne la fermeture temporaire de l\u0027autoroute A7."
    },
    {
      "title": "Culture",
      "text": "- Le chanteur britannique Chris Rea, connu pour ses titres \u0022On the Beach\u0022 et \u0022Driving Home for Christmas\u0022, est décédé à 74 ans.\n- La comédienne Monique Tarbès, figure du théâtre et du cinéma des années 1970, est morte à 91 ans."
    },
    {
      "title": "Sports",
      "text": "- La France remporte la Coupe du Monde FIFAe sur le jeu \u0022Rocket League\u0022.\n- Le boxeur français Tony Yoka remporte un combat par KO dès le premier round."
    },
    {
      "title": "Défense",
      "text": "- Emmanuel Macron donne son feu vert pour la construction d\u0027un nouveau porte-avions français qui remplacera le \u0022Charles-de-Gaulle\u0022, avec des dimensions monumentales."
    }
  ],
  "createdAt": "2025-12-22T16:00:37.7321252Z"
}