{
  "title": "Récap du 25 juin",
  "sections": [
    {
      "title": "Politique",
      "text": "1. Réforme des retraites : Le Rassemblement National (RN) a décidé de ne pas voter la motion de censure contre le gouvernement, tandis que François Bayrou tiendra une conférence de presse concernant le conclave sur les retraites. Par ailleurs, l\u0027échec de ce conclave a été critiqué par Bompard, qui juge « ridicule » le dépôt de la motion de censure par les socialistes.\n\n2. Antisémitisme : Accusé d’ambiguïté, Jean-Luc Mélenchon tente de renouer avec la communauté juive.\n\n3. Guerre Israël-Iran : Donald Trump a affirmé que Washington aura des discussions avec Téhéran la semaine prochaine. Plusieurs médias américains contestent ses déclarations sur le programme nucléaire iranien, mais Trump dément ces informations.\n\n4. Sommet de l’Otan : Les pays membres s\u0027engagent à investir 5% de leur PIB pour leur sécurité d\u0027ici 2035. Emmanuel Macron critique les guerres commerciales au sein de l\u0027alliance, tandis que Donald Trump se félicite du sommet et de ses succès en Iran.\n\n5. Élections à New York : Zohran Mamdani, un candidat progressiste, musulman et pro-palestinien, remporte la primaire démocrate."
    },
    {
      "title": "Économie",
      "text": "1. Guerre Israël-Iran : La situation continue d\u0027affecter l\u0027économie iranienne, déjà fragilisée par les sanctions internationales.\n\n2. Soldes d’été 2025 : Un expert souligne l\u0027importance de comparer l\u0027historique des prix pour réaliser de bonnes affaires."
    },
    {
      "title": "Technologie",
      "text": "1. Cybercriminalité : Les jeunes adultes doivent être vigilants face aux arnaques qui les guettent pendant les vacances estivales.\n\n2. Jeux vidéo : « Death Stranding 2 » met en avant des stars comme Léa Seydoux et Keanu Reeves dans ses personnages."
    },
    {
      "title": "International",
      "text": "1. Guerre en Ukraine : Donald Trump et Volodymyr Zelensky ont discuté d’un cessez-le-feu lors d’une réunion qualifiée de constructive.\n\n2. Sahel : La CPI reçoit un rapport glaçant sur les atrocités commises par le groupe Wagner, incluant des actes de cannibalisme et dépeçages de cadavres.\n\n3. Guerre Israël-Iran : Un débat est prévu à l’Assemblée nationale pour discuter des tensions entre les deux pays."
    },
    {
      "title": "Société",
      "text": "1. Rennes devient la première ville française à limiter drastiquement la taille des piscines privées pour des raisons écologiques.\n\n2. Environnement : En Bretagne, une figure historique lutte contre les algues vertes et critique la région pour être devenue « la poubelle de la France ».\n\n3. Intoxications alimentaires dans l’Aisne : Des questions se posent sur les risques liés à la viande halal.\n\n4. Mariages avec étrangers en situation irrégulière : Un débat est en cours sur l\u0027interdiction potentielle de ces unions."
    },
    {
      "title": "Sports",
      "text": "1. Football : Jean-Michel Aulas est sous le choc après la rétrogradation de l’OL en Ligue 2, tandis que les supporteurs réclament le départ du propriétaire américain John Textor.\n\n2. Basket-ball : Paris Basket remporte le championnat de France après un match intense contre Monaco."
    },
    {
      "title": "Culture et Divertissement",
      "text": "1. Télévision : Gaëlle remporte la saison actuelle de « Koh-Lanta », affirmant que son mental était en mode détermination et combativité.\n\n2. Cinéma : Avant le film « F1 » avec Brad Pitt, retour sur d\u0027autres films emblématiques de course automobile."
    }
  ],
  "createdAt": "2025-06-25T15:00:46.7220865Z"
}