{
  "title": "Récap du 21 décembre",
  "sections": [
    {
      "title": "Politique",
      "text": "- Emmanuel Macron a donné son feu vert pour la construction d’un nouveau porte-avions, mesurant 310 mètres de long et pesant 80.000 tonnes.\n- Le président français est arrivé aux Émirats arabes unis pour célébrer Noël en avance avec les forces françaises.\n- La crise agricole persiste, avec des manifestations qui refluent sauf dans le Sud-Ouest de la France.\n- La loi spéciale sur le budget 2026 pourrait être votée en début de semaine prochaine.\n- Le dispositif MaPrimeRénov\u0027 sera suspendu au 1er janvier en raison de contraintes budgétaires.\n- En Ukraine, Vladimir Poutine se dit prêt à dialoguer avec Emmanuel Macron, ce que l\u0027Élysée juge « bienvenu ».\n- Les relations entre Macron et Poutine ont été marquées par des tensions, allant de la main tendue de Versailles à des échanges plus virulents."
    },
    {
      "title": "Économie",
      "text": "- Le patron de Roche souhaite une augmentation des prix des nouveaux médicaments en Suisse.\n- L\u0027accord UE-Mercosur pourrait avancer malgré une France isolée, selon Lula."
    },
    {
      "title": "International",
      "text": "- La guerre en Ukraine continue d\u0027être un sujet brûlant, avec des discussions sur les intentions expansionnistes de Poutine et les sanctions contre des relais de la propagande du Kremlin.\n- Aux États-Unis, la communauté somalienne fait face aux critiques de Donald Trump, et les crèches de Noël deviennent un symbole dans le débat sur l\u0027immigration."
    },
    {
      "title": "Technologie",
      "text": "- Melvin L., 22 ans, a été mis en examen après le piratage du ministère de l’Intérieur français."
    },
    {
      "title": "Culture",
      "text": "- Décès de Pierre Vial, sociétaire honoraire de la Comédie-Française et acteur connu pour son rôle dans « Les Visiteurs ».\n- Eddy Mitchell condamne le détournement antisémite de sa chanson « Couleur menthe à l’eau »."
    },
    {
      "title": "Sports",
      "text": "- En Coupe de France, Marseille a brillé tandis que Nice a enfin remporté un match. Monaco s\u0027est qualifié difficilement.\n- Le Français Christo Popov a marqué l\u0027histoire en remportant les World Tour Finals en badminton.\n- En biathlon, les Français ont réalisé un triplé derrière une Norvégienne lors de la mass start féminine."
    },
    {
      "title": "Faits divers",
      "text": "- À Toulouse, un homme a poignardé deux adolescents avant d\u0027être blessé par balle par la police.\n- Dans le Pas-de-Calais, une femme septuagénaire a été tuée lors d\u0027une agression à domicile.\n- Un vol Air France Paris-Ajaccio a été dérouté en urgence, provoquant une grosse frayeur parmi les passagers."
    },
    {
      "title": "Environnement",
      "text": "- Six départements du Sud de la France sont placés en vigilance orange pour pluie-inondation ou crues."
    }
  ],
  "createdAt": "2025-12-21T16:00:26.2987999Z"
}