{
  "title": "Récap du 26 janvier",
  "sections": [
    {
      "title": "Politique",
      "text": "- Aux États-Unis, l\u0027ancien président Donald Trump est au cœur de plusieurs controverses, notamment après avoir accusé les démocrates suite à la mort de deux Américains tués par l\u0027ICE. Par ailleurs, il est critiqué par un ex-militaire français pour ses propos sur le sacrifice des soldats.\n- En France, Nicolas Sarkozy tente d\u0027échapper au port du bracelet électronique dans l\u0027affaire Bygmalion. De plus, le sénateur Joël Guerriau est jugé pour avoir drogué à son insu la députée Sandrine Josso.\n- Emmanuel Macron fait sensation sur les réseaux sociaux avec son expression \u0022For sure\u0022, devenue virale."
    },
    {
      "title": "Économie",
      "text": "- Le milliardaire Daniel Kretinsky est en passe de prendre le contrôle de Fnac-Darty après une OPA.\n- Le cours de l\u0027or atteint un niveau historique, dépassant pour la première fois les 5.000 dollars en raison des incertitudes géopolitiques.\n- Le secteur de l\u0027ultra fast fashion et les cinémas subissent une baisse marquée, révélant des changements dans les habitudes de consommation des Français."
    },
    {
      "title": "Technologie",
      "text": "- WhatsApp va être soumis à des règles renforcées dans l\u0027Union européenne pour mieux protéger les utilisateurs."
    },
    {
      "title": "International",
      "text": "- En Israël, le corps de Ran Gvili a été identifié à Gaza, marquant la fin du retour des otages.\n- En Iran, la répression violente continue de susciter l\u0027indignation internationale, alors que les Émirats arabes unis refusent d\u0027autoriser des attaques contre l\u0027Iran depuis leur sol.\n- En Syrie, le sort des familles de djihadistes du camp d\u0027al-Hol reste incertain avec la question du transfert des prisonniers djihadistes."
    },
    {
      "title": "Société",
      "text": "- En France, près d\u0027une agence immobilière sur deux accepte ou facilite une discrimination raciale malgré les mesures en place.\n- Après le suicide d\u0027une adolescente dans les Pyrénées-Orientales, l\u0027Éducation nationale affirme n\u0027avoir aucun élément sur du harcèlement."
    },
    {
      "title": "Environnement",
      "text": "- La Bretagne reste en vigilance orange aux crues alors que la pluie fait son retour."
    },
    {
      "title": "Culture et Divertissement",
      "text": "- Anne Hidalgo a dévoilé les noms de 72 femmes savantes qui seront gravés sur la tour Eiffel.\n- Le rappeur Danyl exprime sa fierté envers ses fans qu\u0027il considère comme les meilleurs de France."
    }
  ],
  "createdAt": "2026-01-26T16:00:37.3729022Z"
}