{
  "title": "Récap du 06 mai",
  "sections": [
    {
      "title": "Politique",
      "text": "1. Allemagne : Friedrich Merz a été élu chancelier par les députés, après un processus électoral compliqué. Ursula von der Leyen se réjouit de travailler avec lui pour une \u0022Europe forte\u0022.\n2. Conflit au Proche-Orient : Un ministre israélien a affirmé que \u0022Gaza sera totalement détruite\u0022.\n3. Emmanuel Macron a reçu le président syrien Ahmed al-Charaa à l\u0027Élysée, une décision critiquée par Marine Le Pen.\n4. Une trentaine d\u0027élus français sont attendus en Algérie pour commémorer les massacres du 8 mai 1945, malgré une situation diplomatique tendue entre Paris et Alger."
    },
    {
      "title": "Économie",
      "text": "1. Les stations de ski suisses ont battu tous les records cet hiver.\n2. Plus de 17 millions de dollars ont été misés en ligne par des parieurs tentant de deviner l\u0027identité du prochain pape."
    },
    {
      "title": "Technologie",
      "text": "1. Un sac à main en cuir de dinosaure est attendu en rayon fin 2025.\n2. Le \u0022Foudre\u0022, un lance-roquettes 100 % français capable de tirer des missiles à 1.000 km, fait parler de lui dans le domaine de la défense."
    },
    {
      "title": "International",
      "text": "1. L\u0027UE propose de mettre fin à toutes les importations de gaz russe d\u0027ici fin 2027, dans le cadre du conflit en Ukraine.\n2. En Iran, un épais nuage de poussière venu d\u0027Irak a contraint plusieurs millions d\u0027habitants au confinement."
    },
    {
      "title": "Société",
      "text": "1. En Ariège, un chasseur a été condamné à quatre mois de prison avec sursis pour avoir tué l\u0027ourse Caramelles.\n2. En Haute-Loire, les voitures d\u0027un maire et de son épouse ont été incendiées, ciblant la figure de l\u0027élu.\n3. Une enquête a été ouverte à Nice après la disparition d\u0027Éva, 16 ans, potentiellement victime d\u0027un réseau de prostitution."
    },
    {
      "title": "Culture et Divertissement",
      "text": "1. Le Met Gala a vu défiler des stars comme Omar Sy et Madonna dans des tenues emblématiques et excentriques.\n2. L\u0027humoriste Constance et d\u0027autres personnalités comme Manaudou et Noah parlent ouvertement de leurs troubles psychologiques dans un documentaire."
    },
    {
      "title": "Faits Divers",
      "text": "1. Stéphane Plaza a été interpellé dans une enquête pour trafic de drogue après la découverte de cocaïne chez lui.\n2. En Angleterre, deux pilotes ont été tués lors d\u0027une course du championnat British Supersport."
    }
  ],
  "createdAt": "2025-05-06T15:00:38.178315Z"
}