{
  "title": "Récap du 12 novembre",
  "sections": [
    {
      "title": "Politique",
      "text": "- La suspension de la réforme des retraites en France suscite des débats à l\u0027Assemblée, avec des inquiétudes sur un vote serré parmi les stratèges macronistes. L\u0027élargissement de la suspension aux carrières longues pourrait coûter 200 millions d\u0027euros en 2026 et 500 millions en 2027.\n- Yannick Jadot critique l\u0027idée d\u0027une candidature unique de la gauche pour 2027, la qualifiant d\u0027illusion dangereuse.\n- Une passe d’armes a eu lieu entre Manon Aubry et un diplomate palestinien, illustrant les tensions politiques internationales."
    },
    {
      "title": "Économie",
      "text": "- Le CAC 40 atteint un nouveau record à plus de 8280 points, marquant une performance historique pour la Bourse de Paris.\n- Les Chantiers de l’Atlantique à Saint-Nazaire décrochent une commande de paquebots pour 3,5 milliards d’euros."
    },
    {
      "title": "International",
      "text": "- En Ukraine, un vaste scandale de corruption secoue le gouvernement, entraînant la suspension du ministre de la Justice et la démission de la ministre de l\u0027Énergie.\n- L’Algérie a gracié l’écrivain franco-algérien Boualem Sansal pour raisons humanitaires, après un an d\u0027emprisonnement.\n- Au Pérou, un accident d\u0027autocar dans le sud du pays a fait au moins 37 morts."
    },
    {
      "title": "Technologie",
      "text": "- La Marine nationale française introduit le LMP, une nouvelle arme destinée à révolutionner l’autodéfense des navires."
    },
    {
      "title": "Société",
      "text": "- Le débat sur l\u0027obligation du port du casque pour les cyclistes et utilisateurs de trottinettes continue en France.\n- Les commémorations des attentats du 13-Novembre se préparent, alors que le souvenir collectif évolue autour des événements tragiques."
    },
    {
      "title": "Culture",
      "text": "- Isabelle Carré évoque sa dépression dans son livre « Les rêveurs ».\n- Christine Bravo rejoint l\u0027émission « Tout beau, tout n9uf » avec Cyril Hanouna."
    },
    {
      "title": "Divers",
      "text": "- Des aurores boréales ont illuminé le ciel français de la Vendée à l’Alsace.\n- Un appel à témoins est lancé en Charente-Maritime pour retrouver Soan, un adolescent disparu depuis lundi."
    }
  ],
  "createdAt": "2025-11-12T16:00:26.8869415Z"
}