{
  "title": "Récap du 15 mai",
  "sections": [
    {
      "title": "Politique",
      "text": "- Laurent Wauquiez a suscité la controverse en suggérant que le RSA permet de gagner plus que le travail.\n- François Bayrou est sous pression dans l\u0027affaire Bétharram, où il est accusé de mensonge sous serment.\n- À Marseille, des perquisitions ont eu lieu chez le député Sébastien Delogu, provoquant l\u0027indignation de LFI.\n- Des députés macronistes demandent la démission de Bruno Retailleau.\n- Le Sénat tente de contourner la justice pour reprendre les travaux de l\u0027autoroute A69.\n- Les agriculteurs expriment un sentiment de trahison et appellent à la mobilisation."
    },
    {
      "title": "Économie",
      "text": "- ArcelorMittal prévoit d\u0027investir 1,2 milliard d\u0027euros à Dunkerque.\n- LIDL fait face à un appel à la grève illimitée à partir de jeudi."
    },
    {
      "title": "Technologie",
      "text": "- Grok, l\u0027IA d\u0027Elon Musk, est critiquée pour ses propos sur l\u0027Afrique du Sud."
    },
    {
      "title": "International",
      "text": "- En Ukraine, Volodymyr Zelensky mandate une délégation pour discuter d\u0027une trêve, mais ne participera pas aux pourparlers à Istanbul en l\u0027absence de Poutine.\n- Le Royaume-Uni envisage la création de \u0022hubs pour migrants\u0022 hors de ses frontières.\n- Donald Trump affirme vouloir mettre fin aux conflits plutôt que de les commencer."
    },
    {
      "title": "Justice",
      "text": "- Nicolas Sarkozy a vu son bracelet électronique retiré trois mois après sa condamnation.\n- Dino Scala, le \u0022violeur de la Sambre\u0022, est convoqué pour s\u0027expliquer sur 16 nouvelles agressions.\n- Yannick Agnel est renvoyé devant la cour criminelle du Haut-Rhin pour viol.\n- Un élu Reconquête ! à Libourne est condamné à 8 mois de prison avec sursis pour agressions sexuelles."
    },
    {
      "title": "Société",
      "text": "- Le réchauffement climatique augmente les risques liés à la grossesse dans le monde.\n- Le délicat sujet de la fin de vie des mineurs est débattu, soulignant la difficulté pour les parents de consentir à la mort de leur enfant."
    },
    {
      "title": "Culture",
      "text": "- Le Festival de Cannes 2025 fait parler avec des robes ne respectant pas les règles et des stars sur le tapis rouge."
    },
    {
      "title": "Divers",
      "text": "- Une statue en bronze de Melania Trump a disparu en Slovénie.\n- Une fillette dans le Nord a été hospitalisée après avoir ingéré des éclats de verre dans une pizza."
    }
  ],
  "createdAt": "2025-05-15T15:00:38.2427477Z"
}