{
  "title": "Récap du 31 octobre",
  "sections": [
    {
      "title": "Politique",
      "text": "- L\u0027Assemblée nationale a voté une taxe ciblant les holdings dans le cadre du budget 2026, bien que sa portée soit limitée par la droite. La taxe Zucman, quant à elle, ne devrait pas être adoptée, selon Olivier Faure.\n- Nicolas Sarkozy est incarcéré, et sa demande de mise en liberté sera examinée le 10 novembre. Un collectif d\u0027avocats a porté plainte contre Gérald Darmanin après sa visite à Sarkozy en prison.\n- Un débat politique est suscité à Lyon par une pétition demandant le retour des bus à l\u0027hôtel de ville avant les municipales.\n- Le RN a dénoncé l\u0027accord franco-algérien de 1968, bien que cette démarche n\u0027ait qu\u0027une valeur politique symbolique."
    },
    {
      "title": "Économie",
      "text": "- La France Insoumise a lancé une pétition contre l\u0027interdiction des découverts bancaires.\n- À Paris, Shein ouvrira un magasin au BHV malgré les critiques.\n- Des changements sont attendus au 1er novembre 2025 concernant les heures creuses, les frais bancaires et la trêve hivernale."
    },
    {
      "title": "Technologie",
      "text": "- La Paris Games Week révèle qu\u0027un tiers de l\u0027humanité joue désormais aux jeux vidéo.\n- Nvidia, malgré sa valorisation historique, n\u0027est pas encore considéré comme un Gafam."
    },
    {
      "title": "International",
      "text": "- En Ukraine, Kiev a mené 160 frappes sur des sites pétroliers russes en 2025. La situation est critique à Pokrovsk, menacée d\u0027encerclement par les troupes russes.\n- L\u0027ONU dénonce des atrocités commises à El-Fasher au Soudan.\n- Un cessez-le-feu à Gaza a permis l\u0027échange de dépouilles entre Israël et la Palestine.\n- Au Royaume-Uni, Charles III a retiré le titre de prince à son frère Andrew."
    },
    {
      "title": "Faits divers",
      "text": "- Deux trentenaires emportés par une rivière en crue dans la Drôme ont été retrouvés morts.\n- À Lyon, un braquage spectaculaire d\u0027une raffinerie d\u0027or a eu lieu avec explosions et course-poursuite.\n- À Bobigny, une enquête est en cours après des soupçons de viols visant deux policiers."
    },
    {
      "title": "Culture",
      "text": "- Les NRJ Music Awards 2025 se tiendront avec des artistes tels que DJ Snake et Katseye attendus.\n- Halloween a vu des déguisements impressionnants de stars comme Heidi Klum et Kim Kardashian."
    },
    {
      "title": "Sports",
      "text": "- Kylian Mbappé a reçu pour la première fois le Soulier d\u0027or et vise déjà les prochains trophées."
    }
  ],
  "createdAt": "2025-10-31T16:00:24.5100867Z"
}