{
  "title": "Récap du 14 juin",
  "sections": [
    {
      "title": "Politique",
      "text": "Attaque d’Israël en Iran : L\u0027armée israélienne annonce avoir tué plus de 20 commandants dans la haute hiérarchie militaire iranienne. Les frappes israéliennes ont ciblé le centre nucléaire de Natanz, provoquant une riposte de Téhéran avec au moins 34 blessés israéliens. Le ministre israélien de la Défense a mis en garde l’Iran contre la poursuite des tirs de missiles. Le pape a appelé l’Iran et Israël à la « responsabilité et à la raison ». La France renforce ses mesures de sécurité face à ce conflit. - Guerre en Ukraine : Zelensky appelle les États-Unis à « changer de ton » avec la Russie, alors que les Russes progressent sur le terrain. Le projet de « Novorossia » suscite l’intérêt de Poutine."
    },
    {
      "title": "International",
      "text": "Emeutes à Los Angeles : Des centaines de Marines se déploient dans les rues de la ville. - Crash d’un Boeing 787 en Inde : L\u0027accident a impliqué 242 personnes à bord, soulevant des questions sur le « syndrome de la culpabilité du survivant ». - Défilé militaire à Washington : L’armée américaine organise sa grande parade après une longue attente."
    },
    {
      "title": "Économie",
      "text": "Tesla : Un fonds de pension place l’entreprise sur sa « liste noire » pour violation des droits syndicaux. - Maisons de campagne : Les prix immobiliers continuent leur baisse dans certaines zones rurales, tandis qu’ils grimpent ailleurs. - Les prix immobiliers à Paris s’approchent des 10.000 euros le mètre carré."
    },
    {
      "title": "Technologie",
      "text": "Les studios Pixar prospèrent grâce au retour de sagas cultes et à des nouveautés."
    },
    {
      "title": "Société",
      "text": "Dunkerque : Une fusillade dans un camp de migrants fait un mort et cinq blessés. - Donner son sang sur son temps de travail est proposé comme solution pour éviter d’importer du plasma."
    },
    {
      "title": "Culture et Médias",
      "text": "Festival TV de Monte-Carlo : Jaz Sinclair souligne l\u0027importance de voir des gens qui lui ressemblent à l’écran. - Patrick Cohen, Nagui, Pascal Praud… Le monde des médias s’est réuni aux obsèques de Philippe Labro. - TF1 et Netflix lancent leur académie des stars de fiction avec « Tout pour la lumière »."
    },
    {
      "title": "Sports",
      "text": "Critérium du Dauphiné 2025 : Tadej Pogacar s’impose une nouvelle fois après la 7e étape. - Tennis : Alexander Zverev atteint une finale sur gazon à Stuttgart après huit ans. - 24 Heures du Mans : Roger Federer a lancé le coup d’envoi de la 93e édition."
    },
    {
      "title": "Météo",
      "text": "18 départements passeront en vigilance orange à partir de samedi après-midi."
    }
  ],
  "createdAt": "2025-06-14T15:00:28.5800274Z"
}