{
  "title": "Récap du 21 juillet",
  "sections": [
    {
      "title": "Politique",
      "text": "- François-Xavier Bellamy, membre des Républicains, a déclaré que le parti doit revenir en force pour gagner la présidentielle.\n- Georges Abdallah, militant propalestinien, voit sa libération contestée par un pourvoi du parquet général.\n- La réforme de l\u0027assurance chômage proposée par le gouvernement est critiquée par la patronne de la CFDT comme étant un \u0022carnage total\u0022."
    },
    {
      "title": "Économie",
      "text": "- La France est-elle vraiment le pays le plus endetté de l\u0027Union européenne ? Cette question suscite des débats.\n- Le commissaire européen à la Justice a exprimé son choc face à la dangerosité des produits vendus par Shein et Temu."
    },
    {
      "title": "Technologie",
      "text": "- Des vidéos modifiées par intelligence artificielle montrent des sportifs, dont Mbappé, affrontant des robots.\n- Velvet Sundown, un faux groupe créé par IA, a été victime d\u0027une imposture."
    },
    {
      "title": "International",
      "text": "- En Ukraine, le Kremlin se dit prêt à reprendre les négociations de paix, mais pas dans l\u0027immédiat. La Russie écarte également l\u0027hypothèse d\u0027avancées diplomatiques rapides.\n- Le ministre français des Affaires étrangères, Jean-Noël Barrot, s\u0027est rendu à Kiev après de nouvelles frappes russes.\n- Une nouvelle \u0022Flottille pour la liberté\u0022 se dirige vers Gaza avec des passagers engagés pour la cause palestinienne."
    },
    {
      "title": "Société",
      "text": "- À Paris, une jeune femme témoigne après avoir été poignardée pour son portable dans le 7e arrondissement.\n- Les violences urbaines à Limoges et Béziers inquiètent les autorités, avec des craintes d\u0027enfants-soldats dans les cités.\n- Une pétition contre la loi Duplomb connaît un grand succès, menée par l\u0027étudiante Eléonore Pattery."
    },
    {
      "title": "Environnement",
      "text": "- Les bacs à compost peinent à convaincre les urbains malgré les lois sur le tri des biodéchets."
    },
    {
      "title": "Faits divers",
      "text": "- Un enfant de 3 ans est décédé après avoir été écrasé par un camion poubelle à Paris.\n- Un incident rare en Bretagne où un TGV a oublié de s\u0027arrêter, laissant 80 personnes à quai.\n- Un jeune de 19 ans a été tué par balle à Toulouse lors d\u0027une rixe liée au trafic de drogue."
    },
    {
      "title": "Culture et Loisirs",
      "text": "- Le concert du chef d\u0027orchestre russe pro-Poutine Valery Gergiev a été annulé en Italie.\n- Des images impressionnantes montrent les châteaux les plus incroyables à travers le monde."
    },
    {
      "title": "Sports",
      "text": "- Le Tour de France 2025 prévoit une ascension du Mont Ventoux qui suscite des débats sur sa difficulté à vélo ou en courant.\n- Julian Alaphilippe a cru avoir gagné une étape du Tour de France 2025 par erreur."
    }
  ],
  "createdAt": "2025-07-21T15:00:38.709516Z"
}