{
  "title": "Récap du 25 décembre",
  "sections": [
    {
      "title": "Politique",
      "text": "- En Ukraine, les pourparlers de paix progressent lentement mais sûrement, selon la Russie. Le président Zelensky a dévoilé un plan de paix américain modifié, tandis que le Kremlin réfléchit à sa réponse. Moscou a également fait une proposition à Paris concernant le chercheur emprisonné Laurent Vinatier, avec l\u0027espoir d\u0027une libération pendant les fêtes.\n- En Cisjordanie, quatorze pays ont lancé un appel conjoint à Israël pour cesser l\u0027expansion des colonies.\n- Aux États-Unis, Donald Trump a vivement critiqué les \u0022late shows\u0022 et Stephen Colbert.\n- En France, les grands excès de vitesse deviennent un délit, modifiant le cadre légal pour les contrevenants."
    },
    {
      "title": "Économie",
      "text": "- Face aux géants chinois du caviar, les producteurs français tentent de préserver leur part de marché.\n- Après Noël, la revente de cadeaux s\u0027intensifie avec des centaines de milliers d\u0027annonces publiées.\n- Aux États-Unis, Tesla est sous enquête concernant l\u0027ouverture des portières des Model 3 après un accident."
    },
    {
      "title": "Technologie",
      "text": "- Une version de \u0022Call of Duty\u0022 serait disponible sur Nintendo Switch en 2026.\n- Le Digital Services Act (DSA) européen est vivement critiqué par les États-Unis, entraînant des sanctions contre Thierry Breton et d\u0027autres Européens. Nathalie Loiseau suggère de refuser l\u0027entrée en Europe de Robert F. Kennedy Jr en réponse."
    },
    {
      "title": "International",
      "text": "- En Ukraine, des bombardiers russes nucléaires ont effectué un vol au nord de la Scandinavie.\n- En Corée du Nord, Kim Jong-un a démontré sa puissance lors de la visite d\u0027un chantier de sous-marin à propulsion nucléaire.\n- Aux États-Unis, Los Angeles et le sud de la Californie sont en état d\u0027urgence face au risque d\u0027inondations pour Noël.\n- En Tanzanie, le crash d\u0027un hélicoptère sur le Kilimandjaro a fait cinq morts."
    },
    {
      "title": "Société",
      "text": "- Loïc Nervi, un boulanger sans frontière, distribue du pain aux Ukrainiens touchés par la guerre.\n- La grippe progresse partout en France et affecte toutes les classes d\u0027âge.\n- À Perpignan, une femme a été retrouvée morte près d\u0027un centre commercial.\n- À Somme, un chasseur a été mis en examen après la mort d\u0027un homme lors d\u0027une partie de chasse."
    },
    {
      "title": "Culture et Loisirs",
      "text": "- Les célébrations de Noël à travers le monde incluent des événements variés comme une course de natation et des éléphants costumés.\n- Le roi Charles III a appelé à \u0022chérir les valeurs de compassion et de réconciliation\u0022 dans son discours de Noël.\n- Les films préférés et les pires films de 2025 ont été listés par la rédaction du Figaro."
    }
  ],
  "createdAt": "2025-12-25T16:00:23.6100336Z"
}