{
  "title": "Récap du 23 juillet",
  "sections": [
    {
      "title": "Politique",
      "text": "- Le général Fabien Mandon a été nommé chef d’état-major des armées françaises, apportant son expérience d\u0027aviateur à la tête des forces françaises.\n- Rachida Dati est renvoyée en procès pour corruption et critique vivement les magistrats, qui lui répondent.\n- Retailleau annonce « la fin du Macronisme », suscitant des tensions au sein du gouvernement.\n- Le ministère de l’Intérieur envisage de réduire les déplacements en France de certains dignitaires algériens.\n- Une pétition contre la loi Duplomb provoque une surcharge de FranceConnect avec plus de 500 connexions par minute.\n- Aux Sables d’Olonne, la mairie appelle à l’« élégance sablaise » en demandant aux vacanciers de s’habiller plus décemment."
    },
    {
      "title": "Économie",
      "text": "- Le budget 2026 est marqué par un appel à un « arrêt total et illimité du pays » le 10 septembre, sans plus de précisions sur les motivations derrière cet appel.\n- Philip Morris fait pression pour remplacer les cigarettes par des sachets de nicotine, un produit prisé par JD Vance mais menacé en France.\n- Le destin de Ruja Ignatova, surnommée « la reine de la crypto », reste incertain alors qu\u0027elle est recherchée pour avoir trompé trois millions d’investisseurs."
    },
    {
      "title": "Technologie",
      "text": "- Stéphane Guy est réintégré au service des sports de Canal\u002B après avoir été licencié en 2020."
    },
    {
      "title": "International",
      "text": "- En Ukraine, des pourparlers russo-ukrainiens ont lieu à Istanbul, avec le rapatriement d’enfants et une rencontre possible entre Zelensky et Poutine à l\u0027ordre du jour.\n- Donald Trump change de position face à Vladimir Poutine après avoir fixé un ultimatum, ce qui pousse Poutine à prétendre négocier.\n- En Grèce, des manifestants propalestiniens ont empêché 1600 touristes israéliens de débarquer sur une île.\n- À Gaza, la France déclare que le risque de famine est dû au blocus israélien, tandis que les distributions alimentaires se transforment en scènes chaotiques."
    },
    {
      "title": "Environnement",
      "text": "- Des orages violents sont attendus en France, avec 14 départements placés en vigilance orange, notamment en Île-de-France.\n- Les attaques d’orques sur des voiliers soulèvent des questions sur un possible « effet de mode » ou un comportement durable."
    },
    {
      "title": "Société",
      "text": "- En France, pour la première fois depuis 1945, le nombre de décès dépasse celui des naissances.\n- À Paris, le rectorat modifie les règles d’inscription pour une classe « Sciences Po » après le dépôt des candidatures.\n- Aux Sables d’Olonne, la mairie prône « l’élégance sablaise » contre les vacanciers mal habillés."
    },
    {
      "title": "Culture",
      "text": "- Ozzy Osbourne est décédé. Il était connu pour sa carrière musicale avec Black Sabbath et sa participation à une émission de téléréalité."
    }
  ],
  "createdAt": "2025-07-23T15:00:31.0399296Z"
}