{
  "title": "Récap du 28 octobre",
  "sections": [
    {
      "title": "Politique",
      "text": "- Le budget 2026 suscite de nombreux débats. Sébastien Lecornu cherche des compromis avec le Parti socialiste sans céder à la compromission, tandis que certains députés LFI qualifient les actionnaires du CAC 40 de « parasites ». Le Sénat est également au centre des discussions, avec son président Gérard Larcher affirmant son pouvoir d\u0027influence.\n- Emmanuel Macron appelle à la résistance face aux menaces des réseaux sociaux sur la démocratie.\n- Ségolène Royal se prépare pour l\u0027élection présidentielle de 2027 en promouvant sa vision pour la France.\n- La loi sur la fin de vie sera de nouveau débattue à l\u0027Assemblée en février."
    },
    {
      "title": "Économie",
      "text": "- Les règles du découvert bancaire vont se durcir en 2026, ce qui pourrait affecter de nombreux foyers français déjà en difficulté pour régler leurs factures d\u0027énergie.\n- Le projet de budget de la Sécurité sociale pour 2026 provoque la colère des médecins libéraux."
    },
    {
      "title": "Technologie",
      "text": "- Bruno Bonnell encourage la création de métiers où l\u0027intelligence artificielle et les robots auront un rôle central."
    },
    {
      "title": "International",
      "text": "- L\u0027ouragan Melissa frappe durement la Jamaïque avec des vents atteignant 280 km/h, causant déjà trois morts et menaçant 1,5 million de personnes.\n- Aux États-Unis, des frappes américaines ont tué 14 personnes lors d\u0027opérations contre des narcotrafiquants présumés.\n- Donald Trump intensifie la pression sur le régime de Maduro au Venezuela."
    },
    {
      "title": "Justice",
      "text": "- Le procès du cyberharcèlement de Brigitte Macron met en lumière une dégradation des conditions de santé de l\u0027épouse du président, selon sa fille Tiphaine Auzière."
    },
    {
      "title": "Culture",
      "text": "- Le Prix Goncourt 2025 voit Carrère, Appanah, Mauvignier et Lamarche dans le dernier carré des finalistes."
    },
    {
      "title": "Sécurité",
      "text": "- Un acte de vandalisme sur la ligne TGV Sud-Est est attribué à l\u0027ultragauche par les enquêteurs."
    }
  ],
  "createdAt": "2025-10-28T16:00:35.4957829Z"
}