{
  "title": "Récap du 15 décembre",
  "sections": [
    {
      "title": "Politique",
      "text": "Le Sénat a adopté le projet de budget de l\u0027État pour 2026, qui sera maintenant discuté entre députés et sénateurs. - La droite à l\u0027Assemblée nationale impose son calendrier sur des sujets tels que les Frères musulmans, les prestations sociales et le voile des mineures. - Emmanuel Macron est sous pression pour clarifier sa position sur l\u0027accord controversé avec le Mercosur, alors que Bruno Retailleau appelle à sortir de « l\u0027ambiguïté »."
    },
    {
      "title": "International",
      "text": "Un attentat antisémite à Sydney a causé la mort de plusieurs personnes, dont le Français Dan Elkayam. Les assaillants étaient un père et son fils, sympathisants de l\u0027EI. Le pape Léon XIV a appelé à stopper la violence antisémite. - Le Chili a élu José Antonio Kast, un candidat d\u0027extrême droite, comme président. - En Ukraine, les négociations entre Kiev et les États-Unis à Berlin ont été jugées « constructives » par le négociateur ukrainien."
    },
    {
      "title": "Économie",
      "text": "Les salariés du Musée du Louvre ont voté pour une grève reconductible en raison de conditions de travail dégradées, entraînant la fermeture du musée. - Les enseignants expriment leur ras-le-bol de devoir payer près de 500 euros par an pour les fournitures scolaires de leurs classes."
    },
    {
      "title": "Technologie",
      "text": "Aux Game Awards, plusieurs jeux très attendus ont été annoncés, suscitant l\u0027enthousiasme des amateurs de jeux vidéo."
    },
    {
      "title": "Société",
      "text": "François Bayrou a été hospitalisé à Pau après avoir contracté une grippe « très sévère ». - Une polémique a éclaté autour d\u0027une salle « 100% femmes » dans le plus grand food-court halal de France. - Un plan national de lutte contre l\u0027infertilité, appelé « réarmement démographique », sera bientôt lancé."
    },
    {
      "title": "Culture",
      "text": "Le réalisateur Rob Reiner et sa femme ont été retrouvés morts dans leur maison à Los Angeles. Leur fils est soupçonné du meurtre. Rob Reiner était connu pour ses films emblématiques comme « Quand Harry rencontre Sally »."
    }
  ],
  "createdAt": "2025-12-15T16:00:28.9501992Z"
}