{
  "title": "Récap du 02 décembre",
  "sections": [
    {
      "title": "Politique",
      "text": "En Ukraine, la situation reste tendue avec Vladimir Poutine affirmant que la Russie est prête si l\u0027Europe veut la \u0022guerre\u0022. Moscou revendique la prise de Pokrovsk, bien que Kiev démente cette information. Par ailleurs, Steve Witkoff et Jared Kushner se sont rendus à Moscou pour promouvoir le plan de paix de Donald Trump. - En France, le budget de la Sécurité sociale pour 2026 suscite des débats. Maud Bregeon défend le vote du budget comme n\u0027étant pas un soutien au gouvernement, tandis qu\u0027Édouard Philippe exprime son opposition. Le Sénat a apporté plusieurs modifications au projet. - Le Rassemblement National (RN) se prépare pour les municipales de 2026 avec une nouvelle \u0022charte\u0022, tandis que David Rachline quitte la vice-présidence du parti pour se présenter aux municipales à Fréjus sans l\u0027étiquette RN."
    },
    {
      "title": "Économie",
      "text": "La Cour des comptes propose plusieurs réformes fiscales, notamment sur le livret A et l\u0027imposition des plus aisés. Matthias Baccino encourage les Français à mieux gérer leurs finances. - L\u0027arrivée de Shein en France a provoqué un débat politique sur les dérives des plateformes de vente en ligne."
    },
    {
      "title": "Technologie",
      "text": "Un label pour les médias, relayé par Emmanuel Macron, est critiqué par la droite et l\u0027extrême-droite."
    },
    {
      "title": "International",
      "text": "En Allemagne, l\u0027armée a subi le vol d\u0027un chargement important de munitions. - En Asie du Sud-Est, des inondations catastrophiques ont causé plus de 1 000 morts en Indonésie, Thaïlande et Sri Lanka. - Au Liban, le pape Léon XIV a rassemblé environ 150 000 personnes pour une messe en plein air à Beyrouth. - À Hong Kong, un incendie a fait 151 morts, entraînant l\u0027arrestation de 14 personnes et une enquête indépendante."
    },
    {
      "title": "Société",
      "text": "En France, l\u0027État a été condamné pour son retard dans l\u0027organisation des séances d\u0027éducation à la vie affective et sexuelle. - À Nîmes, une piscine a été évacuée après que 65 enfants ont été intoxiqués au chlore."
    },
    {
      "title": "Culture",
      "text": "Le Parc Astérix prévoit d\u0027ouvrir un nouveau parc en Allemagne d\u0027ici cinq ans. - La série \u0022Stranger Things\u0022 pourrait être influencée par le livre \u0022Un raccourci dans le temps\u0022 pour sa cinquième saison."
    },
    {
      "title": "Sports",
      "text": "Dans le biathlon, Camille Bened a failli réaliser un exploit majeur tandis que Lou Jeanmonnot vise le Top 5. - En Formule 1, Isack Hadjar rejoint Red Bull en 2026 aux côtés de Max Verstappen."
    }
  ],
  "createdAt": "2025-12-02T16:00:40.4942307Z"
}