{
  "title": "Récap du 27 juillet",
  "sections": [
    {
      "title": "Politique",
      "text": "- Rachida Dati et d\u0027autres ministres des quinquennats Macron sont inquiétés par la justice.\n- Amnesty International a affiché un message pirate sur la vasque olympique dénonçant un « génocide » à Gaza.\n- Le président turc Erdogan félicite Emmanuel Macron pour la reconnaissance de l\u0027État de Palestine par certains pays européens.\n- Israël annonce une pause dans certains combats à Gaza pour des raisons humanitaires, tandis que des avions jordaniens et émiratis larguent de l\u0027aide sur l\u0027enclave.\n- Benyamin Netanyahou affirme que les « couloirs sécurisés » à Gaza ont toujours existé.\n- L\u0027ONU est accusée de refuser de distribuer l\u0027aide à Gaza, selon Israël."
    },
    {
      "title": "Économie",
      "text": "- Les États-Unis préviennent qu\u0027il n\u0027y aura pas de délai supplémentaire pour les droits de douane, laissant l\u0027Europe suspendue au bon vouloir de Donald Trump.\n- La guerre commerciale n\u0027effraie plus Wall Street."
    },
    {
      "title": "International",
      "text": "- Une jeune influenceuse ukrainienne accuse deux riches Russes de l\u0027avoir agressée à Dubaï.\n- En Écosse, plusieurs centaines de manifestants se sont rassemblés contre Donald Trump à Aberdeen et Édimbourg.\n- Plus de 30 morts dans une attaque d\u0027une église catholique en RDC par des rebelles liés à l\u0027État islamique."
    },
    {
      "title": "Technologie",
      "text": "- Reddit passe à l\u0027offensive en France, avec moins de vidéos de chatons et plus de débats.\n- Des publicités pour le shilajit usurpent l\u0027identité de personnalités grâce à l\u0027IA."
    },
    {
      "title": "Culture et Société",
      "text": "- Le livre d\u0027Adèle Yon « Mon vrai nom est Elisabeth » connaît un succès phénoménal en librairie.\n- La chanteuse Zaho de Sagazan demande à Emmanuel Macron de cesser d\u0027utiliser ses chansons tant qu\u0027il « laisse faire un massacre » à Gaza.\n- Chappell Roan, une pop star qualifiée de « camp », se produit à Rock en Seine pour son unique date française."
    },
    {
      "title": "Sports",
      "text": "- Le Tour de France 2025 se termine avec des séances photo et une opération escargot en tête de peloton. La formation UAE de Tadej Pogacar ouvre la route pour la dernière étape.\n- Antoine Dupont est comparé à Zidane un an avant les JO 2024.\n- Tony Estanguet critique le traitement du sport dans le budget 2026.\n- En images, retrouvez tous les médaillés français des JO de Paris 2024."
    },
    {
      "title": "Environnement",
      "text": "- En Loire-Atlantique, une épizootie de botulisme cause la mort de milliers d\u0027oiseaux.\n- Un incendie parcourt quelque 600 hectares dans un secteur touristique dans l\u0027Aude."
    },
    {
      "title": "Divers",
      "text": "- Une voiture de commissaires du Tour de France est sanctionnée pour conduite dangereuse.\n- Une tentative d\u0027enlèvement d\u0027enfant via le jeu en ligne Roblox est signalée."
    }
  ],
  "createdAt": "2025-07-27T15:00:21.9800516Z"
}