{
  "title": "Récap du 16 décembre",
  "sections": [
    {
      "title": "Politique",
      "text": "- Emmanuel Macron a annoncé le relèvement de l’amende forfaitaire pour les consommateurs de stupéfiants à 500 euros lors d\u0027une visite à Marseille, où il s\u0027est également recueilli sur la tombe de Mehdi Kessaci. Le maire de Marseille, Benoît Payan, a révélé avoir reçu 400 menaces de mort ces deux derniers mois.\n- L\u0027Assemblée nationale a observé une minute de silence en hommage au Français tué dans l\u0027attentat de Sydney.\n- Le budget de la Sécurité sociale est en phase d\u0027ultime vote à l’Assemblée, avec des tractations sous tension concernant le budget de l’État.\n- Le Parlement européen a adopté des garde-fous pour protéger les agriculteurs dans le cadre de l\u0027accord UE-Mercosur, tandis que Marine Le Pen appelle à rejeter le traité."
    },
    {
      "title": "Économie",
      "text": "- Le Paris Saint-Germain a été condamné par les prud’hommes à verser 61 millions d’euros à son ancien attaquant Kylian Mbappé. Le club envisage de faire appel, mais les avocats du joueur se disent satisfaits de la décision.\n- Les tarifs des mutuelles devraient augmenter l’an prochain, bien que le montant exact ne soit pas précisé."
    },
    {
      "title": "Technologie",
      "text": "- Les Game Awards ont annoncé plusieurs jeux très attendus, suscitant un grand intérêt parmi les amateurs de jeux vidéo."
    },
    {
      "title": "International",
      "text": "- En Ukraine, les négociations de paix en cours ont contribué à une baisse du prix du pétrole. Cependant, le Kremlin a rejeté la proposition de Volodymyr Zelensky d’une trêve de Noël.\n- Un drone naval aurait frappé un sous-marin russe dans un port ukrainien, marquant une première dans le conflit."
    },
    {
      "title": "Société",
      "text": "- Les vétérinaires dénoncent des menaces reçues dans le cadre de la lutte contre la dermatose nodulaire et affirment ne pas être les ennemis des éleveurs.\n- Une explosion dans un immeuble à Trévoux, dans l\u0027Ain, a conduit à l\u0027activation du plan Novi. Les recherches se poursuivent pour retrouver une personne manquante."
    },
    {
      "title": "Environnement",
      "text": "- Un an après le passage du cyclone Chido à Mayotte, un bilan humain objectif est en cours d\u0027évaluation."
    }
  ],
  "createdAt": "2025-12-16T16:00:32.4102535Z"
}