{
  "title": "Récap du 27 septembre",
  "sections": [
    {
      "title": "Politique",
      "text": "- Sébastien Lecornu recevra les chefs du socle commun lundi à Matignon, marquant le début d\u0027une semaine politique chargée. Après les annonces du Premier ministre, Jean-Luc Mélenchon appelle toute la gauche à censurer d’emblée.\n- Nicolas Sarkozy a été condamné, entraînant l\u0027ouverture de deux enquêtes après des menaces de mort contre la présidente du tribunal.\n- En Cisjordanie, l\u0027armée israélienne a fait exploser la maison de l\u0027auteur présumé d\u0027une attaque à Jérusalem-Est.\n- Emmanuel et Brigitte Macron s\u0027attaquent à la rumeur « Jean-Michel Trogneux » avec une stratégie de riposte."
    },
    {
      "title": "International",
      "text": "- Guerre en Ukraine : Un livre enquête révèle que la CIA était informée de l\u0027opération russe avant l\u0027invasion. Kiev accuse Moscou d\u0027avoir coupé la centrale nucléaire de Zaporijjia du réseau électrique depuis quatre jours. Volodymyr Zelensky affirme que Kiev a reçu un système antiaérien Patriot d\u0027Israël.\n- Le Danemark et l\u0027Allemagne ont signalé des survols de drones suspects au-dessus de leurs territoires respectifs.\n- En Sibérie, des ours polaires ont été aperçus dans une station de recherche abandonnée.\n- La Russie aiderait la Chine à préparer une attaque contre Taïwan, selon un rapport inédit."
    },
    {
      "title": "Économie",
      "text": "- Les Restos du cœur célèbrent leurs 40 ans avec des images iconiques de leur aventure solidaire.\n- En Gironde, un château a été totalement détruit par un incendie, sa propriétaire retrouvée morte à l\u0027intérieur."
    },
    {
      "title": "Technologie",
      "text": "- Apple lance l\u0027iPhone Air, son premier « smartphone fin », vantant résistance, autonomie et qualité photo.\n- EA Sports FC 26 présente en images les plus gros échecs de visages de joueurs dans les anciens jeux vidéo « FIFA »."
    },
    {
      "title": "Sports",
      "text": "- Mondiaux de cyclisme 2025 : Immense déception pour Pauline Ferrand-Prévot et les Bleues, battues par le Canada. La Canadienne Magdeleine Vallieres est devenue championne du monde à Kigali.\n- Trail : L\u0027apnéiste Guillaume Néry participe à sa première grande course à Nice.\n- Strasbourg - OM : Marseille renverse le RCSA au bout du suspense lors d\u0027un match intense."
    },
    {
      "title": "Culture",
      "text": "- Le monde du cinéma ne manque pas à Emma Watson.\n- Le film accompagnant la sortie du prochain album de Taylor Swift est déjà annoncé comme un succès assuré."
    }
  ],
  "createdAt": "2025-09-27T15:00:24.0542533Z"
}