{
  "title": "Récap du 17 juin",
  "sections": [
    {
      "title": "Politique",
      "text": "- François Fillon a été condamné à quatre ans de prison avec sursis dans l\u0027affaire des emplois fictifs, connue sous le nom de \u0022Penelope Gate\u0022.\n- Le maire écologiste de Lyon a exprimé son soutien à la reconnaissance de l\u0027État palestinien et a écrit à Emmanuel Macron.\n- À Saint-Nazaire, les écologistes ont demandé à la mairie de hisser le drapeau palestinien.\n- Le préfet de Nice a demandé le retrait du drapeau israélien du fronton de la mairie.\n- Emmanuel Macron a été critiqué par Donald Trump pour son départ précipité du G7 en pleine guerre Israël-Iran."
    },
    {
      "title": "International",
      "text": "- La guerre entre Israël et l\u0027Iran s\u0027intensifie avec des explosions signalées à Ispahan, en Iran, et des impacts directs sur le site nucléaire de Natanz.\n- Des soldats nord-coréens vont participer à la reconstruction de la région russe de Koursk, touchée par la guerre en Ukraine.\n- En Espagne, une panne d\u0027électricité géante survenue le 28 avril a été attribuée à un phénomène de surtensions."
    },
    {
      "title": "Économie",
      "text": "- Le patronat demande une réforme vers la retraite par capitalisation.\n- Gabriel Zucman voit ses calculs sur la taxe sur les grandes fortunes remis en cause par ses pairs."
    },
    {
      "title": "Technologie",
      "text": "- Des start-ups explorent la possibilité de ramener à la vie des espèces éteintes comme le mammouth et le dodo, soulevant des questions sur la réalité scientifique de ces projets."
    },
    {
      "title": "Société",
      "text": "- Le ministère a ordonné l\u0027immobilisation des Citroën concernées par un rappel d\u0027airbags Takata après un nouvel accident mortel.\n- Des étudiants de l\u0027université de Marseille sont accusés de racisme et convoqués en conseil de discipline.\n- Un jeune homme a été agressé à Laval pour avoir porté un tee-shirt avec le porte-avions Charles de Gaulle.\n- Un enfant a été retrouvé avec un couteau à steak dans une école à Mulhouse."
    },
    {
      "title": "Environnement",
      "text": "- La canicule s\u0027intensifie en Europe avec un phénomène météorologique appelé \u0022blocage en oméga\u0022 responsable d\u0027une vague de chaleur.\n- La justice a donné son feu vert au confinement définitif des déchets toxiques à Stocamine."
    },
    {
      "title": "Culture et Divertissement",
      "text": "- Damien Sargue s\u0027est amusé de sa participation dans \u0022Mask Singer\u0022 sur TF1, où il était déguisé en bison."
    }
  ],
  "createdAt": "2025-06-17T15:00:31.7873279Z"
}