{
  "title": "Récap du 02 octobre",
  "sections": [
    {
      "title": "Politique",
      "text": "- Olivier Faure et les socialistes ont été hués par des manifestants à Paris lors de la grève du 2 octobre. Les leaders syndicaux ont rejeté les propositions de Sébastien Lecornu concernant le pouvoir d\u0027achat.\n- Le RN a retrouvé la vice-présidence de l’Assemblée nationale grâce aux voix des macronistes.\n- Éric Coquerel a été reconduit à la tête de la commission des finances, tandis que Philippe Juvin a été élu rapporteur général du budget.\n- Emmanuel Macron est de plus en plus fragilisé au sein de son propre camp, selon un sondage.\n- Jean Leonetti critique l\u0027adoption rapide d\u0027un texte sur la fin de vie, qu\u0027il juge indécent et provocateur."
    },
    {
      "title": "Économie",
      "text": "- Sébastien Lecornu propose des mesures telles que les heures supplémentaires et la baisse d’impôt sur le revenu pour améliorer le pouvoir d’achat des Français.\n- Amazon lance \u0022Haul\u0022 en France, une nouvelle plateforme pour concurrencer Shein et Temu."
    },
    {
      "title": "Technologie",
      "text": "- Un tiers des 18-30 ans consultent une intelligence artificielle pour des soucis de santé.\n- Un maire au sud de Lyon refuse l’implantation d’une antenne 5G pour protéger le cadre de vie des habitants."
    },
    {
      "title": "International",
      "text": "- La guerre en Ukraine reste une préoccupation majeure, avec des tensions autour de Kaliningrad et des drones violant l’espace aérien européen.\n- Deux morts et trois blessés graves ont été signalés lors d\u0027une attaque au couteau devant une synagogue à Manchester, Royaume-Uni.\n- Aux États-Unis, deux avions sont entrés en collision sur un aéroport de New York, et les contrôleurs aériens s\u0027inquiètent pour la sécurité du ciel en raison du \u0022shutdown\u0022.\n- Israël annonce l\u0027expulsion vers l\u0027Europe des passagers arrêtés lors de la flottille pour Gaza. Aymeric Caron compare les actions israéliennes aux nazis après les propos du ministre israélien de la Défense."
    },
    {
      "title": "Justice",
      "text": "- Le procès de Cédric Jubillar continue d\u0027attirer l\u0027attention, avec la défense en difficulté et des témoignages clés entendus.\n- Le parquet de Paris requiert la mise en examen de Gérard Miller pour 7 viols et agressions sexuelles."
    },
    {
      "title": "Sports",
      "text": "- L\u0027équipe de France voit Mateta appelé par Didier Deschamps, tandis que Thauvin et Tolisso restent sélectionnables mais absents.\n- Le PSG s\u0027offre une victoire de prestige contre le Barça malgré une équipe décimée."
    }
  ],
  "createdAt": "2025-10-02T15:00:31.8755906Z"
}