{
  "title": "Récap du 28 novembre",
  "sections": [
    {
      "title": "Politique",
      "text": "1. Emmanuel Macron souhaite interdire les téléphones portables dans les lycées dès la rentrée prochaine, une mesure qui suscite des réactions variées parmi les parents et les éducateurs.\n2. Emmanuel Macron envisage de créer une action judiciaire \u0022en référé\u0022 contre les \u0022fausses informations\u0022 sur les réseaux sociaux.\n3. La nationalisation d\u0027ArcelorMittal est approuvée par l\u0027Assemblée nationale, une décision qui divise entre ceux qui la voient comme une solution nécessaire et ceux qui la considèrent comme une réponse populiste.\n4. Municipales 2026 : Une candidate LFI considère le voile comme \u0022un signe d\u0027intégration dans la société française\u0022.\n5. Stockholm révèle avoir mené un exercice de simulation de guerre avec la famille royale, en russe."
    },
    {
      "title": "Économie",
      "text": "1. Les aéroports français craignent de perdre 1,3 million de passagers en raison de la fiscalité sur l’aérien.\n2. ArcelorMittal : La nationalisation de l\u0027entreprise est approuvée par l\u0027Assemblée nationale, suscitant des débats sur son impact économique."
    },
    {
      "title": "Technologie",
      "text": "1. Le débat autour de l\u0027interdiction des téléphones portables dans les lycées met en lumière la tension entre l\u0027essor du numérique à l\u0027école et les préoccupations concernant l\u0027usage des technologies par les jeunes."
    },
    {
      "title": "International",
      "text": "1. Guerre en Ukraine : Le chef de cabinet de Zelensky démissionne après des soupçons de corruption, tandis que Poutine refuse la paix sans gain territorial mais tente de rassurer l\u0027Europe.\n2. En Cisjordanie, une enquête est ouverte pour déterminer si deux Palestiniens ont été victimes d\u0027une exécution sommaire.\n3. Les États-Unis sous Trump ordonnent le réexamen des visas et suspendent l\u0027immigration en provenance du \u0022tiers-monde\u0022.\n4. L\u0027Iran boycotte le tirage au sort de la Coupe du monde 2026 en raison des restrictions de visas imposées par l\u0027administration Trump.\n5. Un incendie à Hong Kong a ravagé sept tours, causant au moins 128 morts."
    },
    {
      "title": "Culture et Société",
      "text": "1. Les voix féminines bousculent les codes de la littérature érotique, marquant un changement notable dans ce genre littéraire.\n2. En images : Voici notre top 15 des ratés de l’exposition « Flops ?! » à Paris."
    },
    {
      "title": "Sécurité et Justice",
      "text": "1. Cambriolage au Louvre : Le quatrième suspect est mis en examen, tandis que des détails émergent sur les membres présumés du commando.\n2. Une journaliste italienne a été agressée à Roubaix lors d\u0027un reportage sur une boucherie halal."
    }
  ],
  "createdAt": "2025-11-28T16:00:38.911476Z"
}