{
  "title": "Récap du 11 juin",
  "sections": [
    {
      "title": "Politique",
      "text": "- Emmanuel Macron a abordé des sujets tels que l\u0027écologie, le chalutage, et la marque Shein lors de son intervention sur France 2.\n- Le Rassemblement National cherche à rassurer les milieux économiques avec sa « règle d’or » budgétaire avant la présidentielle.\n- Les Insoumis ont exprimé leur indignation à l\u0027Assemblée concernant la détention de Rima Hassan en Israël.\n- La fronde des maires face aux mariages impliquant des clandestins se poursuit."
    },
    {
      "title": "Économie",
      "text": "- Donald Trump a annoncé un accord commercial avec la Chine concernant l\u0027approvisionnement en terres rares.\n- Trump a également obtenu une victoire temporaire sur les droits de douane grâce à la justice.\n- Les taxis manifestent à Bercy et appellent à bloquer les aéroports parisiens.\n- Un concessionnaire autoroutier propose de baisser le prix des péages."
    },
    {
      "title": "Technologie",
      "text": "- Nintendo a vendu 3,5 millions de consoles Switch 2 en quatre jours, établissant un nouveau record.\n- Les IA génératives expriment leur lassitude face à leur utilisation excessive."
    },
    {
      "title": "International",
      "text": "- La Finlande soupçonne un avion militaire russe d\u0027avoir violé son espace aérien dans le cadre de la guerre en Ukraine.\n- Aux États-Unis, des émeutes ont éclaté contre la politique anti-immigration de Donald Trump.\n- Gavin Newsom, gouverneur de Californie, s\u0027oppose fermement à Donald Trump.\n- En Afrique du Sud, des inondations ont causé la mort de 49 personnes."
    },
    {
      "title": "Société",
      "text": "- Une minute de silence sera observée dans toutes les écoles jeudi midi en hommage à Mélanie, une surveillante poignardée à Nogent.\n- L\u0027affaire Estelle Mouzin revient sur le devant de la scène avec l\u0027État attaqué pour faute lourde par le père de la fillette disparue.\n- La libération de l\u0027assassin du juge Falcone suscite une vive émotion en Italie."
    },
    {
      "title": "Justice",
      "text": "- Mohamed Amra a été extrait de sa prison en hélicoptère pour une audition ultra-sécurisée au tribunal de Paris, mais n\u0027a pas répondu aux questions sur son évasion.\n- Le meurtre d\u0027une surveillante à Nogent soulève des questions sur la sécurité dans les établissements scolaires français."
    },
    {
      "title": "Culture et Divertissement",
      "text": "- Marseille lance sa première Slow Fashion Week pour promouvoir une mode plus éthique et durable.\n- Des personnalités comme Aure Atika et Clovis Cornillac participent au film « Vacances forcées »."
    },
    {
      "title": "Environnement",
      "text": "- Quatre départements du Sud-Ouest sont placés en vigilance orange aux orages ce mercredi.\n- Une vague de chaleur avec des températures atteignant jusqu\u0027à 37 °C s\u0027abat sur le Sud-Ouest de la France."
    }
  ],
  "createdAt": "2025-06-11T15:00:35.787083Z"
}