{
  "title": "Récap du 29 juillet",
  "sections": [
    {
      "title": "Politique",
      "text": "1. Législative partielle à Paris : Le parti Les Républicains a investi Michel Barnier comme candidat. - 2. Gouvernement Bayrou : Bretagne, Corse, Var… Où partent les ministres en vacances ? - 3. Pays-Bas : Deux ministres israéliens d’extrême droite déclarés « étrangers indésirables ». - 4. Budget 2026 : FO appelle « à la mobilisation » et dépose un préavis de grève à compter du 1er septembre."
    },
    {
      "title": "Économie",
      "text": "1. Saisie des loyers impayés : La procédure facilitée pour récupérer les loyers directement sur le salaire. - 2. Impôts : 13 millions de contribuables vont devoir payer un reliquat de 1900 euros en moyenne. - 3. Crédit d’impôt, trop-perçu : Les contribuables pourraient recevoir un remboursement du fisc ce vendredi 1er août. - 4. Droits de douane : L’Europe critiquée pour sa gestion face aux États-Unis."
    },
    {
      "title": "Technologie",
      "text": "1. Airbags Takata : Le gouvernement oblige les constructeurs automobiles à prêter des véhicules de remplacement. - 2. Airbags Takata : Les dispositifs défectueux peuvent devenir extrêmement dangereux. - 3. Vatican : Le pape Léon XIV interpelle les « missionnaires digitaux » lors de son accueil par une marée de téléphones."
    },
    {
      "title": "International",
      "text": "1. Guerre en Ukraine : Le Kremlin a « pris note » de l’ultimatum de Trump et continue ses bombardements. - 2. Gaza : La France procédera à des largages aériens d’aide humanitaire « dans les prochains jours ». - 3. Guerre à Gaza : Israël affirme que l’aide acheminée a été « distribuée » dimanche. - 4. Etats-Unis : Un tireur tue au moins quatre personnes dans un gratte-ciel à New York."
    },
    {
      "title": "Sports",
      "text": "1. Tour de France 2025 : Kevin Vauquelin victime d’une fracture « en descendant des escaliers ». - 2. Mondiaux de natation 2025 : Ndoye-Brouard remporte le bronze sur 100m dos. - 3. Vuelta 2025 : Tadej Pogacar fait officiellement l’impasse sur le Tour d’Espagne. - 4. Tour de France féminin 2025 : Demi Vollering déterminée à poursuivre après une lourde chute."
    },
    {
      "title": "Société et Culture",
      "text": "1. Disparition de Tiphaine Véron au Japon : Sept ans après, un témoignage s’effondre. - 2. Marseille : Un jeune de 24 ans tué par balles dans les quartiers nord. - 3. Oasis : Paul Gallagher inculpé pour viol et agressions sexuelles. - 4. Excellence Ruralités : Un projet de collège dans le Morvan accusé de servir l’extrême droite."
    }
  ],
  "createdAt": "2025-07-29T15:00:31.4919532Z"
}