{
  "title": "Récap du 14 août",
  "sections": [
    {
      "title": "Politique",
      "text": "- Un sommet entre Donald Trump et Vladimir Poutine est prévu en Alaska, ravivant les souvenirs du scandale d\u0027Helsinki. Les discussions porteront sur la paix, la sécurité et des questions internationales importantes, avec un risque d\u0027échec estimé à 25% par Trump. Les Ukrainiens craignent que leur avenir soit décidé sans eux.\n- Aux États-Unis, l\u0027approche \u0022Amérique d\u0027abord\u0022 de Trump est critiquée pour son impact sur les droits humains."
    },
    {
      "title": "Économie",
      "text": "- La vente des Boston Celtics a été validée pour plus de 6 milliards de dollars.\n- Le pastis, autrefois très populaire, voit sa consommation divisée par trois en trente ans et cherche à se réinventer."
    },
    {
      "title": "Technologie",
      "text": "- La justice coréenne a statué que \u0022Baby Shark\u0022 n\u0027est pas un plagiat, permettant à la chanson de continuer à être diffusée."
    },
    {
      "title": "International",
      "text": "- En Ukraine, une percée russe à Donetsk suscite des espoirs de cessez-le-feu, potentiellement facilités par Trump.\n- En Argentine, du fentanyl contaminé a causé la mort d\u0027au moins 87 personnes.\n- En Afrique du Sud, la guerre des taxis continue de faire des victimes."
    },
    {
      "title": "Société",
      "text": "- En France, une canicule frappe durement le pays avec 75 départements en vigilance orange. Les animaux souffrent également de la chaleur. À Bordeaux, les piscines seront exceptionnellement ouvertes le 15 août.\n- À Noisy-le-Sec, l\u0027annulation de la projection du film \u0022Barbie\u0022 a suscité des débats politiques sur la liberté culturelle et l\u0027influence religieuse.\n- En Haute-Savoie, une riveraine demande l\u0027arrêt des cloches de l\u0027église pour pouvoir dormir fenêtres ouvertes durant l\u0027été."
    },
    {
      "title": "Sécurité",
      "text": "- À Clermont-Ferrand, un corps calciné et une maison incendiée soulèvent des questions sur une potentielle affaire criminelle.\n- Dans le Val-de-Marne, quatre corps ont été retrouvés dans la Seine.\n- Un incendie dans l\u0027Aude est suspecté d\u0027être criminel et s\u0027est propagé à une vitesse \u0022incroyable\u0022.\n- En Espagne, les incendies ont causé un troisième décès."
    },
    {
      "title": "Culture",
      "text": "- Le film \u0022Papamobile\u0022 de Kad Merad ne sort que dans sept cinémas pour des raisons non précisées.\n- Taylor Swift prépare un nouvel album dont la date de sortie et la pochette ont été révélées."
    },
    {
      "title": "Sports",
      "text": "- Le PSG a remporté sa première Supercoupe d\u0027Europe contre Tottenham aux tirs au but.\n- L\u0027AC Ajaccio a reçu une lourde sanction en étant exclu de toutes compétitions nationales."
    }
  ],
  "createdAt": "2025-08-14T15:00:28.1124765Z"
}