{
  "title": "Récap du 12 février",
  "sections": [
    {
      "title": "Politique",
      "text": "- Bruno Retailleau, le patron des Républicains (LR), a annoncé sa candidature pour l\u0027élection présidentielle de 2027.\n- En Iran, la télévision d\u0027État a annoncé le limogeage du directeur d\u0027une chaîne régionale.\n- Une nouvelle pétition contre la loi Duplomb a recueilli plus de 150.000 signatures."
    },
    {
      "title": "Économie",
      "text": "- Le gouvernement français a dévoilé sa stratégie énergétique d\u0027ici 2035, prévoyant davantage de nucléaire et moins de renouvelables.\n- En Haute-Saône, les gendarmes ont découvert deux bébés dans un congélateur, entraînant une garde à vue."
    },
    {
      "title": "Technologie",
      "text": "- Un algorithme a été développé pour identifier les enfants à risque d\u0027autisme dès la naissance.\n- La Haute Autorité de Santé en France a acté la fin de l\u0027utilisation de la psychanalyse dans le traitement de l\u0027autisme."
    },
    {
      "title": "International",
      "text": "- La tempête Nils a causé des dégâts importants en France, avec des vents atteignant 160 km/h et des inondations. Un mort est à déplorer dans les Landes et plusieurs blessés dans l\u0027Aude.\n- En Ukraine, plus de 3.500 immeubles sont sans électricité à Kiev après de nouvelles attaques russes.\n- Un viaduc d\u0027autoroute s\u0027est effondré au Portugal suite à la rupture d\u0027une digue.\n- Le Pentagone prépare le déploiement d\u0027un deuxième porte-avions au Moyen-Orient pour accroître la pression sur l\u0027Iran."
    },
    {
      "title": "Société",
      "text": "- Une proposition de loi visant à interdire la publicité des produits ultratransformés a été présentée pour lutter contre l\u0027obésité infantile.\n- L\u0027Anses a signalé une exposition préoccupante des Français à des métaux lourds comme le cadmium, le mercure et le plomb."
    },
    {
      "title": "Justice",
      "text": "- L\u0027affaire Epstein continue de faire des vagues avec plusieurs personnalités démissionnaires ou déchues après avoir été citées dans le dossier. La police norvégienne a perquisitionné des logements liés à l\u0027ex-premier ministre."
    }
  ],
  "createdAt": "2026-02-12T16:00:34.0116167Z"
}