{
  "title": "Récap du 29 novembre",
  "sections": [
    {
      "title": "Politique",
      "text": "- Protection de l’enfance : Faute de places, le gouvernement veut mettre les enfants maltraités chez des proches.\n- Garde alternée, taxe sur les résidences secondaires… Ce qui change au 1er décembre.\n- Budget 2026 : « C’est de la TNT… » Le PS regrette-t-il déjà l’abandon du 49.3 (qu’il a pourtant réclamé) ?\n- Budget : Le Sénat s’oppose à la surtaxe sur les entreprises et réduit la portée de l’impôt sur la fortune immobilière.\n- Madagascar : Emmanuel Macron propose au nouveau dirigeant malgache « l\u0027appui » de la France pour la transition."
    },
    {
      "title": "Économie",
      "text": "- Virements bancaires : un blocage de plusieurs jours prévu à Noël, les Français doivent anticiper.\n- EuroMillions : Un Français a gagné le jackpot de 178 millions d’euros.\n- « J’ai réussi à diviser ma facture d’énergie par deux » : pourquoi installer une pompe à chaleur n’a jamais été aussi rentable."
    },
    {
      "title": "Technologie",
      "text": "- « Un outil au service de la mémoire… » Et si vous écriviez votre biographie à l’aide de l’intelligence artificielle ?\n- La suite de « Kill Bill », « La Vengeance de Yuki », sera visible dans le jeu vidéo Fortnite.\n- Airbus : 6000 A320 doivent « immédiatement » arrêter de voler à cause d’un logiciel de commandes vulnérable aux radiations solaires."
    },
    {
      "title": "International",
      "text": "- La guerre entre Israël et le Hamas aurait causé plus de 70,000 morts dans la bande de Gaza.\n- Guerre en Ukraine : Un mort et 600,000 personnes privées d’électricité après des frappes sur Kiev dans la nuit.\n- Deux pétroliers de la flotte fantôme russe « attaqués » par des drones en mer Noire.\n- Les services secrets ukrainiens diffusent des images des attaques de drones « Sea Baby » contre les pétroliers de la flotte fantôme russe.\n- Les « Malgré nous » du Donbass : comment la Russie enrôle de force des Ukrainiens dans son armée."
    },
    {
      "title": "Société",
      "text": "- Marseille : Le corps carbonisé était celui d’un adolescent de 15 ans.\n- Paris : Un homme menace de « faire exploser » le Bataclan dans un appel à la salle de spectacle.\n- Brest : Enquête ouverte pour meurtre après la découverte du corps d’un homme de 20 ans.\n- Chute des audiences, dérives idéologiques, commission d’enquête : c’est la panique à Radio France."
    },
    {
      "title": "Culture et Divertissement",
      "text": "- Télévision : On a participé au « Maillon faible », le jeu culte des années 2000.\n- En images. Voici les dix meilleures comédies de tous les temps (spoiler alert : aucune n’est française).\n- George Clooney vante la qualité des trains français « rapides » et « agréables », la SNCF lui répond."
    },
    {
      "title": "Sports",
      "text": "- Biathlon : Les Bleues lancent parfaitement la saison avec une victoire autoritaire sur le relais... Revivez la course avec nous.\n- EN DIRECT Monaco - PSG : Une ASM souffreteuse peut-elle embêter le leader du championnat ?.. Suivez la rencontre avec nous."
    }
  ],
  "createdAt": "2025-11-29T16:00:26.3606364Z"
}