{
  "title": "Récap du 13 juin",
  "sections": [
    {
      "title": "International",
      "text": "- Israël a mené des frappes en Iran, causant la mort d\u0027au moins huit personnes. Ces actions ont suscité des manifestations en Iran et une promesse de riposte de la part de Téhéran. Les frappes ont visé des sites militaires et nucléaires iraniens, et Israël se prépare à une éventuelle réponse iranienne. - En Ukraine, la Russie continue de gagner du terrain sur le front, tandis que le président Zelensky mise sur le soutien du G7. Un événement notable est la destruction d\u0027un avion russe Su-35 par un F-16, considérée comme \u0022historique\u0022. - Un crash d\u0027un Boeing 787 en Inde a fait de nombreuses victimes, traumatisant les riverains."
    },
    {
      "title": "Politique",
      "text": "- Aux États-Unis, un sénateur démocrate a été violenté lors d\u0027un point presse d\u0027une ministre de l\u0027administration Trump. - En France, le gouvernement annonce la suppression du \u0022numerus apertus\u0022 pour la formation des futurs médecins."
    },
    {
      "title": "Économie",
      "text": "- Les frappes israéliennes en Iran pourraient avoir un impact sur les prix de l\u0027essence. - Le monde des impôts locaux en France est en pleine mutation avec des changements attendus dès 2026."
    },
    {
      "title": "Technologie",
      "text": "- Dans le domaine de la météo, une nouvelle station Netatmo promet de mieux protéger contre les fortes chaleurs."
    },
    {
      "title": "Société",
      "text": "- En Sarthe, un accident d\u0027autocar a causé la mort de quatre personnes et blessé gravement onze autres. - Dans le Var, un premier cas autochtone de chikungunya a été découvert. - À Pau, la disparition inquiétante d\u0027une adolescente de 14 ans mobilise les autorités. - Les éboueurs à Niort sont en grève pour pouvoir travailler en short face aux fortes chaleurs."
    },
    {
      "title": "Culture et Médias",
      "text": "- De nombreuses personnalités du monde des médias ont assisté aux obsèques de Philippe Labro."
    }
  ],
  "createdAt": "2025-06-13T15:00:27.2693779Z"
}