{
  "title": "Récap du 26 mai",
  "sections": [
    {
      "title": "Politique",
      "text": "- Présidentielle 2027 : Dominique de Villepin hésite à se porter candidat, évoquant la difficulté de franchir le pas.\n- Frères musulmans : Bruno Retailleau présente un plan de bataille tandis que Macron met en garde contre le complotisme malgré des phénomènes d’entrisme identifiés.\n- Loi agricole Duplomb : Les agriculteurs manifestent devant l’Assemblée nationale, déterminés à faire plier les députés. Alexandre Jardin soutient leur mobilisation contre les humiliations du pouvoir."
    },
    {
      "title": "Économie",
      "text": "- Héritage : La France est-elle vraiment l’un des pays où les droits de succession sont les plus élevés ?\n- Droits de douane : Trump et von der Leyen prolongent la pause de la guerre commerciale entre l’UE et les États-Unis.\n- Pesticides : La loi Duplomb cristallise les tensions chez les agriculteurs, qui restent mobilisés."
    },
    {
      "title": "Technologie",
      "text": "- Meta : Dernier jour pour empêcher le groupe d’utiliser vos données personnelles pour entraîner son IA.\n- Métrologie : Présente dans notre quotidien, de la station essence au supermarché, cette science est expliquée."
    },
    {
      "title": "International",
      "text": "- Guerre en Ukraine : Les alliés occidentaux autorisent Kiev à frapper la Russie avec leurs armes. Trump critique Poutine, le qualifiant de \u0022complètement fou\u0022, et Macron se félicite que Trump réalise que Poutine lui a menti.\n- Azerbaïdjan : Théo Clerc, emprisonné pour un graffiti, obtient une grâce.\n- Gaza : Une école bombardée par l’armée israélienne fait au moins 33 morts."
    },
    {
      "title": "Culture et Société",
      "text": "- Eurovision 2025 : JJ exprime sa joie de représenter les communautés queer et philippine.\n- Carambar : Certaines blagues sont remplacées par des conseils de sapeurs-pompiers.\n- \u0022Mask Singer\u0022 : Marie-Ange Nardi admet avoir été perdue avec son double masque."
    },
    {
      "title": "Sport",
      "text": "- Roland-Garros : Caroline Garcia éliminée d\u0027entrée pour son dernier tournoi à Paris. Richard Gasquet partage sa passion pour le tennis avant son dernier Roland-Garros. Un vibrant hommage est rendu à Rafael Nadal, bien que des t-shirts commémoratifs soient revendus à prix élevé."
    },
    {
      "title": "Divers",
      "text": "- Bouches-du-Rhône : 6000 peluches cancérogènes saisies sur le port de Fos-sur-Mer.\n- Nantes : Des policiers municipaux pris à partie alors qu’ils intervenaient pour interrompre une rixe."
    }
  ],
  "createdAt": "2025-05-26T15:00:29.1067326Z"
}