{
  "title": "Récap du 20 octobre",
  "sections": [
    {
      "title": "Politique",
      "text": "Emmanuel Macron a reçu Nicolas Sarkozy avant son incarcération, jugeant cette rencontre « normale » sur le plan humain. Nicolas Sarkozy, désormais incarcéré, fait l\u0027objet d\u0027une attention médiatique particulière, avec des personnalités comme Gérald Darmanin souhaitant lui rendre visite en prison. Patrick Balkany, ancien détenu, évoque ses souvenirs de prison à ce sujet. Par ailleurs, Marine Tondelier critique la candidature de Jean-Michel Aulas à Lyon, la qualifiant de « populiste »."
    },
    {
      "title": "Économie",
      "text": "La France connaît une vague de 68 000 faillites d\u0027entreprises en un an, soulevant des questions sur les causes de cette déferlante économique. Une panne majeure a affecté des dizaines de sites et applications, dont Amazon et Snapchat, perturbant l\u0027accès aux services numériques."
    },
    {
      "title": "Technologie",
      "text": "Paris pourrait devenir la nouvelle capitale du gaming, marquant l\u0027importance croissante de l\u0027industrie du jeu vidéo dans la capitale française."
    },
    {
      "title": "International",
      "text": "En Ukraine, le président Zelensky se dit prêt à se joindre à Trump et Poutine pour des discussions à Budapest. Au Royaume-Uni, une femme prétendant être Madeleine McCann est contredite par un test ADN."
    },
    {
      "title": "Faits divers",
      "text": "Le cambriolage du Louvre a suscité de nombreuses réactions. Les auteurs risquent entre sept et vingt ans de prison. La sécurité du musée est mise en cause par plusieurs responsables politiques. Le musée restera fermé lundi après le vol des bijoux. Dans le Nord, une jeune fille a été retrouvée morte dans un hôtel, avec un suspect placé en garde à vue. À Lyon, un incendie mortel a causé la mort de quatre personnes qui occupaient une cave aménagée."
    },
    {
      "title": "Société",
      "text": "Une enquête est ouverte dans l\u0027Aisne après la destruction volontaire d\u0027une stèle en hommage aux déportés de la Shoah. Les douleurs chroniques touchent 23 millions de Français selon une étude récente."
    },
    {
      "title": "Culture",
      "text": "Le film « La Petite Dernière » met en avant Nadia Melliti dans le rôle d\u0027une lesbienne musulmane. La fermeture du Louvre après le cambriolage déçoit les touristes, certains critiquant la communication du musée."
    }
  ],
  "createdAt": "2025-10-20T15:00:28.6379629Z"
}