{
  "title": "Récap du 25 août",
  "sections": [
    {
      "title": "Politique",
      "text": "- François Bayrou sollicite un vote de confiance à l\u0027Assemblée nationale le 8 septembre prochain concernant le budget 2026. Le député RN Julien Odoul critique Bayrou pour son alignement avec le macronisme.\n- Un sondage révèle que 84% des Français s\u0027opposent à la suppression de deux jours fériés, une mesure envisagée par Bayrou.\n- Emmanuel Macron est critiqué par la sœur d\u0027Ilan Halimi pour son inaction perçue contre l\u0027antisémitisme, bien que le gouvernement affirme mener un combat sans ambiguïté.\n- Emmanuel Macron recevra Friedrich Merz à Brégançon avant le conseil des ministres franco-allemand."
    },
    {
      "title": "Économie",
      "text": "- Sanofi, Crédit lyonnais et Basic Fit ont été sanctionnés par la DGCCRF pour des retards de paiement.\n- L\u0027explosion de la dette publique française est expliquée en quatre infographies."
    },
    {
      "title": "Technologie",
      "text": "- Clara Chappaz, ministre du Numérique, s\u0027engage dans la lutte contre les pratiques toxiques dans le domaine numérique après la mort de Jean Pormanove.\n- SpaceX rencontre des difficultés avec sa fusée Starship, qui reste clouée au sol."
    },
    {
      "title": "International",
      "text": "- La guerre en Ukraine se poursuit avec le Français Laurent Vinatier jugé en Russie pour espionnage.\n- En Corée du Sud, Donald Trump critique la situation politique actuelle, la qualifiant de purge ou révolution.\n- La situation à Gaza s\u0027aggrave avec une frappe israélienne sur un hôpital causant 20 morts, dont cinq journalistes. Tsahal annonce une enquête.\n- Emine Erdogan exhorte Melania Trump à plaider pour les enfants de Gaza, et douze survivants de la Shoah dénoncent la famine dans la région."
    },
    {
      "title": "Société",
      "text": "- La rentrée scolaire voit un intérêt croissant pour les écoles alternatives et les pédagogies hors contrat.\n- Un homme de 24 ans meurt au Mans malgré plusieurs appels au Samu, suscitant des critiques et une plainte de sa famille.\n- Des actes antisémites en France sont mis en lumière par des chiffres récents."
    },
    {
      "title": "Faits divers",
      "text": "- Un plongeur est retrouvé mort près d\u0027une épave dans le Morbihan.\n- Un bébé tombe d\u0027une voiture en marche en Italie après avoir été détaché par son grand frère.\n- Un alpiniste italien trouve la mort dans le massif du Mont-Blanc."
    },
    {
      "title": "Sports",
      "text": "- Au US Open, Daniil Medvedev connaît une interruption et une bronca lors d\u0027un match intense contre Bonzi.\n- Kylian Mbappé réalise un doublé avec le Real Madrid en Liga."
    },
    {
      "title": "Culture",
      "text": "- L\u0027acteur américain Jerry Adler, connu pour son rôle dans \u0022Les Soprano\u0022, est décédé à l\u0027âge de 96 ans."
    }
  ],
  "createdAt": "2025-08-25T15:00:32.1828145Z"
}