{
  "title": "Récap du 05 mai",
  "sections": [
    {
      "title": "Politique",
      "text": "- La succession du pape François est en cours, avec tous les 133 cardinaux électeurs arrivés à Rome pour des négociations avant un conclave incertain. Certains cardinaux expriment leur réticence à devenir pape.\n- En France, un sondage pour la présidentielle de 2027 prévoit un duel serré entre Édouard Philippe et le candidat du Rassemblement National au second tour.\n- En Roumanie, George Simion, surnommé le \u0022Donald Trump roumain\u0022, est en tête du premier tour de la présidentielle.\n- Bruno Retailleau durcit les conditions d\u0027accès à la nationalité française avec une nouvelle circulaire.\n- Gilles Kepel et Jean-Éric Schoettl commentent respectivement sur des questions de posture morale et la faisabilité d\u0027un référendum proposé par François Bayrou."
    },
    {
      "title": "Économie",
      "text": "- Emmanuel Macron annonce des mesures financières pour attirer les chercheurs étrangers, critiquant les politiques de Donald Trump.\n- La grève à la SNCF perturbe fortement le trafic en Île-de-France, notamment sur les RER B et C.\n- Le rétablissement du service militaire obligatoire en France coûterait 15 milliards d\u0027euros par an."
    },
    {
      "title": "Technologie",
      "text": "- Microsoft décide de mettre fin à Skype pour se concentrer sur Teams.\n- Une étude souligne l\u0027importance de l\u0027écriture manuscrite pour certains apprentissages."
    },
    {
      "title": "International",
      "text": "- La guerre en Ukraine continue avec des attaques de drones ukrainiens en Russie et l\u0027annonce par les États-Unis de la livraison prochaine de systèmes de défense antiaérienne Patriot à Kiev.\n- En Jordanie, le site antique de Pétra a été inondé, causant la mort d\u0027une touriste belge et de son fils.\n- Israël est accusé par l\u0027Iran de vouloir entraîner les États-Unis dans une \u0022catastrophe\u0022 au Moyen-Orient."
    },
    {
      "title": "Société",
      "text": "- À Saint-Denis, des parents d\u0027élèves critiquent le coût élevé de la gratuité de la cantine scolaire.\n- Des incidents violents ont eu lieu en Gironde lors d\u0027une tentative d\u0027arrêt d\u0027un rodéo urbain par un conseiller municipal."
    },
    {
      "title": "Culture",
      "text": "- Le Concorde a été classé au titre des Monuments historiques par Rachida Dati.\n- Le procès du rappeur P. Diddy pour exploitation sexuelle et autres accusations débute."
    },
    {
      "title": "Divers",
      "text": "- En Ariège, un homme a été retrouvé mort après un festival, entraînant l\u0027ouverture d\u0027une enquête.\n- Un homme a été arrêté près d\u0027une mosquée dans les Hauts-de-Seine avec une feuille de boucher."
    }
  ],
  "createdAt": "2025-05-05T15:00:32.2695701Z"
}