{
  "title": "Récap du 23 janvier",
  "sections": [
    {
      "title": "Politique",
      "text": "- Donald Trump continue de faire parler de lui avec des déclarations controversées, notamment en invitant par erreur la Belgique au « Conseil de paix » au lieu de la Biélorussie, et en dévoilant un projet ambitieux pour transformer Gaza en complexe luxueux. Il s\u0027en prend également au New York Times après un sondage défavorable.\n- En France, le ministre Sébastien Lecornu a utilisé l\u0027article 49.3 pour faire passer le budget 2026 après le rejet des motions de censure. Laurent Panifous a déclaré que l\u0027objectif est d\u0027avoir un budget et un gouvernement d\u0027ici début février.\n- La ministre des Sports réclame une clarification rapide sur la gouvernance des JO 2030."
    },
    {
      "title": "Économie",
      "text": "- À Davos, les grands patrons montrent une surprenante résistance face aux turbulences économiques causées par les politiques de Trump.\n- La pauvreté en France a pris un coup de jeune, avec 50 % des pauvres ayant moins de 30 ans."
    },
    {
      "title": "International",
      "text": "- Les discussions entre Ukrainiens, Russes et Américains ont débuté à Abou Dhabi dans le cadre de la guerre en Ukraine. L\u0027Union européenne prévoit de livrer des générateurs pour aider les Ukrainiens privés de chauffage.\n- En Antarctique, le corps d\u0027un plongeur français disparu a été retrouvé sous la glace.\n- En Espagne, un terrible accident ferroviaire a fait au moins 41 morts.\n- La France a annoncé l\u0027arrestation d\u0027un pétrolier russe en Méditerranée."
    },
    {
      "title": "Société",
      "text": "- Les violences contre les enfants commises par les parents sont en augmentation selon les services de sécurité.\n- Un second bébé est décédé à Angers, avec une contamination du lait infantile envisagée.\n- La SNCF fait polémique avec sa classe « Optimum » qui exclut les enfants, choquant ainsi les parents."
    },
    {
      "title": "Technologie",
      "text": "- Au Groenland, des inquiétudes émergent quant à la possibilité d\u0027être espionné via le Bluetooth."
    },
    {
      "title": "Culture",
      "text": "- Les artistes préférés des Français incluent Monet, Van Gogh, Matisse et Dalí.\n- Le traditionnel dîner des révélations des César a été marqué par élégance et complicité."
    },
    {
      "title": "Environnement",
      "text": "- En Bretagne, la vigilance orange aux crues est maintenue alors que la tempête Ingrid approche."
    }
  ],
  "createdAt": "2026-01-23T16:00:40.7926871Z"
}