{
  "title": "Récap du 28 juillet",
  "sections": [
    {
      "title": "Politique",
      "text": "1. Loi Duplomb : Laurent Duplomb, sénateur conservateur, est à l\u0027origine de la loi controversée qui a suscité une pétition dépassant les deux millions de signatures. - 2. Accord commercial UE-USA : L\u0027accord sur les droits de douane entre l\u0027Union européenne et les États-Unis a été critiqué pour son déséquilibre perçu, avec des figures politiques comme François Bayrou dénonçant une subordination stratégique à l\u0027Amérique. - 3. Législative à Paris : Les Républicains (LR) désignent leur candidat dans un climat de rivalités internes entre Michel Barnier et Rachida Dati."
    },
    {
      "title": "Économie",
      "text": "1. Augmentation des prix postaux : Le prix des timbres et des colis augmentera de 7,4 % en moyenne début 2026. - 2. Claire’s en difficulté : Les magasins de bijoux à petits prix Claire’s sont en redressement judiciaire. - 3. Commande publique : Le gouvernement s\u0027attaque aux surcoûts dans la commande publique, où des écarts de prix importants ont été observés."
    },
    {
      "title": "Technologie",
      "text": "1. Telegram au tribunal : Pavel Durov, le patron de Telegram, est convoqué au tribunal de Paris pour un interrogatoire."
    },
    {
      "title": "International",
      "text": "1. Guerre en Ukraine : Donald Trump a donné un ultimatum de « 10 à 12 jours » à Vladimir Poutine pour arrêter la guerre en Ukraine. - 2. Incendies en Grèce : La Grèce lutte contre des incendies majeurs attisés par la canicule et le vent. - 3. Déraillement en Allemagne : Un déraillement de train en Allemagne a causé la mort d\u0027au moins trois personnes."
    },
    {
      "title": "Société",
      "text": "1. Incendie en Charente : Un incendie dans un gîte accueillant des adultes handicapés a fait quatre morts et un disparu. - 2. Infidélités au travail : Des employés partagent leurs expériences d\u0027infidélité avec des collègues, souvent limitées à l\u0027extérieur du bureau. - 3. Tendance Gen Z stare : Une nouvelle tendance virale sur les réseaux sociaux déclenche un débat générationnel."
    },
    {
      "title": "Sport",
      "text": "1. Mondiaux de natation 2025 : Maxime Grousset devient champion du monde du 50 m papillon, marquant un exploit pour les Bleus. - 2. Tour de France 2025 : Tadej Pogacar remporte le Tour pour la quatrième fois, avec une étape finale marquée par la performance de Van Aert à Montmartre."
    }
  ],
  "createdAt": "2025-07-28T15:00:27.3675949Z"
}