{
  "title": "Récap du 14 juillet",
  "sections": [
    {
      "title": "Politique",
      "text": "- Emmanuel Macron a prononcé un discours aux armées, abordant des sujets tels que le budget, les menaces et l\u0027Europe.\n- Un rapport a dénoncé des erreurs \u0022inexcusables\u0022 dans la tentative d\u0027assassinat de Donald Trump, un an après les faits.\n- Le Royaume-Uni se prépare à accueillir Donald Trump pour une visite d\u0027État du 17 au 19 septembre.\n- Une rumeur sur la transidentité de Brigitte Macron conduit à un pourvoi en cassation après la relaxe des accusées."
    },
    {
      "title": "Économie",
      "text": "- L\u0027Union européenne pourrait imposer des droits de douane en réponse aux mesures américaines, à hauteur de 72 milliards d\u0027euros.\n- La bataille pour attirer les saisonniers se poursuit avec des offres de logement, vacances gratuites et escape games."
    },
    {
      "title": "Technologie",
      "text": "- Les horribles perches à selfie semblent avoir disparu, marquant un changement dans les pratiques technologiques.\n- Les applications ont transformé la rencontre amoureuse, selon Anne de Guigné."
    },
    {
      "title": "International",
      "text": "- La Russie affirme avoir pris un village en Ukraine, tandis que Zelensky dénonce une \u0022intensification de la terreur\u0022.\n- Des raids israéliens à Gaza ont fait 43 victimes."
    },
    {
      "title": "Société",
      "text": "- La mort de Thierry Ardisson a suscité une pluie d\u0027hommages, avec des réactions de personnalités comme Baffie, Hanouna et Denisot. Paris Première a bouleversé ses programmes pour lui rendre hommage.\n- Le défilé du 14 juillet a été marqué par des incidents tels qu\u0027une glissade et un cheval sans cavalier. 389 personnes ont été interpellées en France lors des célébrations."
    },
    {
      "title": "Sports",
      "text": "- Le Tour de France 2025 voit Lenny Martinez revêtir le maillot à pois lors de la 10e étape. Romain Bardet, jeune retraité, a été aperçu distribuant des bidons aux coureurs.\n- Le PSG a échoué en finale contre Chelsea, avec des tensions autour de Luis Enrique après son coup de sang."
    },
    {
      "title": "Environnement",
      "text": "- La sécheresse pourrait entraîner la fin des piscines privées en France."
    },
    {
      "title": "Culture et Gastronomie",
      "text": "- Les aliments fermentés comme le kimchi et le miso sont considérés comme le futur de la gastronomie."
    }
  ],
  "createdAt": "2025-07-14T15:00:37.2068165Z"
}