{
  "title": "Récap du 01 août",
  "sections": [
    {
      "title": "Politique",
      "text": "- En Ukraine, Vladimir Poutine a annoncé la production en série du missile hypersonique Orechnik, capable d\u0027emporter des charges nucléaires, tandis que Donald Trump a exprimé sa colère contre la Russie.\n- En France, Bruno Retailleau a porté plainte contre une élue LFI pour des propos sur un prétendu racisme généralisé dans la police.\n- Au Salvador, le président Nayib Bukele, autoproclamé « dictateur cool », peut désormais se représenter indéfiniment."
    },
    {
      "title": "Économie",
      "text": "- Les droits de douane imposés par Donald Trump ont mis les Bourses européennes en difficulté et affecté plusieurs pays, dont la Suisse et le Brésil, avec des surtaxes allant jusqu\u0027à 50%.\n- En France, les prix des carburants ont atteint leur niveau le plus bas depuis quatre ans en juillet.\n- Luca de Meo a reçu un cadeau de bienvenue de 20 millions d\u0027euros chez Kering."
    },
    {
      "title": "International",
      "text": "- La France a commencé à larguer de l\u0027aide humanitaire à Gaza face à la famine, mais Emmanuel Macron a reconnu que ces efforts sont insuffisants.\n- Un séisme et une alerte au tsunami ont provoqué des évacuations massives dans le Pacifique.\n- Sciences Po Paris a gelé ses évacuations depuis Gaza après des propos antisémites d\u0027une étudiante."
    },
    {
      "title": "Technologie",
      "text": "- L\u0027Europe envisage de riposter aux droits de douane américains en taxant les services numériques."
    },
    {
      "title": "Sport",
      "text": "- Les Mondiaux de natation 2025 ont vu Léon Marchand et le relais français finir loin du podium, tandis que Yohann Ndoye-Brouard a remporté une médaille de bronze.\n- Le Tour de France féminin 2025 est en cours avec des préoccupations sur la maigreur des coureuses."
    },
    {
      "title": "Société",
      "text": "- À Paris, une nouvelle affaire d\u0027animateur scolaire soupçonné de violences sexuelles a éclaté.\n- Dans l\u0027Hérault, une ATSEM est soupçonnée de viols sur des élèves de maternelle."
    },
    {
      "title": "Culture",
      "text": "- Birmingham a fait ses adieux à Ozzy Osbourne.\n- En images, plusieurs anciens joueurs de l\u0027équipe de France de football sont passés par la case tribunal."
    },
    {
      "title": "Divers",
      "text": "- Un chamois a été repéré au parc de la Tête d\u0027Or à Lyon.\n- Les routes françaises sont confrontées à un week-end de chassé-croisé avec plus de 650 km d\u0027embouteillages attendus."
    }
  ],
  "createdAt": "2025-08-01T15:00:33.6592097Z"
}