{
  "title": "Récap du 17 mai",
  "sections": [
    {
      "title": "Politique",
      "text": "- Les Européens et les États-Unis préparent des sanctions contre la Russie, annonce Emmanuel Macron, alors que la guerre en Ukraine continue sans trêve à l\u0027horizon. Une rencontre entre Poutine et Zelensky est jugée possible par le Kremlin, à condition que des accords soient conclus au préalable.\n- En Syrie, la société civile et les cheikhs locaux prennent le relais des tribunaux pour éviter un nouveau cycle de violences. Par ailleurs, un survivant de la prison syrienne de Sednaya partage un récit terrifiant de son expérience.\n- Le conflit Israël-Hamas s\u0027intensifie avec Israël élargissant son offensive à Gaza. Le sommet arabe appelle à plus de pressions internationales pour stopper l\u0027effusion de sang."
    },
    {
      "title": "Économie",
      "text": "- Aux États-Unis, la dette perd son triple A selon Moody\u0027s, provoquant la colère de la Maison Blanche.\n- En France, le débat sur l\u0027autonomie alimentaire se poursuit avec la question de savoir si le pays doit se couvrir de serres pour y parvenir."
    },
    {
      "title": "Technologie",
      "text": "- Une vidéo relance la polémique sur le sort des orques et des dauphins à Marineland d’Antibes.\n- Les mystères des poches de vestes fermées par des coutures ont été percés."
    },
    {
      "title": "International",
      "text": "- Aux États-Unis, au moins 20 personnes sont mortes après le passage de tornades.\n- L\u0027Ocean Viking a secouru 273 migrants au large de la Tunisie.\n- Les Algériens détenteurs de passeports diplomatiques devront désormais obtenir un visa pour entrer en France."
    },
    {
      "title": "Culture et Divertissement",
      "text": "- Le rappeur Werenoi, connu pour être le plus gros vendeur de disques en France, est décédé à l\u0027âge de 31 ans. Son unique interview télévisée avait été diffusée dans l\u0027émission «Quelle époque!».\n- Louane représentera la France à l\u0027Eurovision 2025. Les pronostics pour le top 10 sont optimistes quant aux chances françaises."
    },
    {
      "title": "Société",
      "text": "- En Indre-et-Loire, un suspect a été mis en examen et écroué pour tentative d’enlèvement sur une collégienne de 14 ans.\n- À Saint-Etienne, une salariée a mis en ligne des vidéos humiliantes de résidents d’un Ehpad en fin de vie.\n- Dans la Loire, une mère a été interpellée et mise en examen après la découverte de deux nourrissons morts dans des sacs-poubelle."
    },
    {
      "title": "Sports",
      "text": "- En Formule 1, Yuki Tsunoda a été impliqué dans un énorme crash durant les qualifications à Imola.\n- Le Real Madrid réalise un gros coup sur le marché des transferts avec l\u0027arrivée de Dean Huijsen pour 60 millions d\u0027euros."
    }
  ],
  "createdAt": "2025-05-17T15:00:28.9765051Z"
}