{
  "title": "Récap du 20 décembre",
  "sections": [
    {
      "title": "Politique",
      "text": "1. Guerre en Ukraine : Des drones ont frappé en mer Méditerranée, tandis que Poutine a fait le show. Un nouveau drone a également été retrouvé écrasé dans le nord-ouest de la Turquie. 2. Relations internationales : La « super-ambassade » chinoise près de la City à Londres est suspectée d\u0027être un nid d\u0027espions, empoisonnant les relations entre Londres et Pékin. 3. Sécurité intérieure : Un jeune Alsacien radicalisé a été incarcéré, suspecté d\u0027en vouloir aux policiers. 4. Affaire Epstein : De nouvelles photos et documents ont été dévoilés, impliquant des personnalités telles que Bill Clinton, Michael Jackson, et Kevin Spacey."
    },
    {
      "title": "Économie",
      "text": "1. Tesla : Elon Musk récupère en justice sa rémunération de 56 milliards. 2. Immobilier : Le taux du Plan Épargne Logement (PEL) remonte à 2 % en 2026 pour encourager les projets immobiliers. 3. Commerce : Les murs du Bazar de l’Hôtel de Ville (BHV) à Paris pourraient être cédés à un investisseur anglo-saxon."
    },
    {
      "title": "Société",
      "text": "1. Crise agricole : Des barrages routiers persistent en France au premier jour des vacances de Noël, malgré les appels à une « trêve de Noël ». 2. Violence urbaine : La France a connu une année 2025 marquée par la violence et les homicides. 3. Accidents : En Inde, sept éléphants ont été tués dans une collision avec un train."
    },
    {
      "title": "International",
      "text": "1. Immigration en France : Les principaux pays d\u0027origine des immigrés sont l\u0027Algérie, le Portugal et l\u0027Italie. 2. Estonie : Trois garde-côtes russes ont brièvement franchi la frontière à bord d\u0027un aéroglisseur."
    },
    {
      "title": "Sports",
      "text": "1. Biathlon : Lou Jeanmonnot remporte la poursuite dames et prend la tête du classement général, tandis qu\u0027Emilien Jacquelin décroche une belle 2e place chez les hommes. 2. Boxe : Anthony Joshua a vaincu Jake Paul lors d\u0027un combat qualifié de spectacle misérable."
    }
  ],
  "createdAt": "2025-12-20T16:00:30.3971662Z"
}