{
  "title": "Récap du 16 juin",
  "sections": [
    {
      "title": "Politique",
      "text": "1. Israël-Iran : Les tensions continuent de monter alors qu\u0027Israël menace de faire \u0022disparaître\u0022 la radio-télévision d\u0027État iranienne. Les frappes israéliennes ont semé le chaos à Téhéran, et un hôpital a été touché en Iran. Poutine et Erdogan appellent à la cessation immédiate des hostilités. 2. États-Unis : Vance Boelter a été arrêté après avoir tiré sur des élus démocrates, tandis qu\u0027une chasse à l\u0027homme a eu lieu pour le meurtre d\u0027une élue démocrate du Minnesota. 3. France : Nicolas Sarkozy a été privé de la Légion d\u0027honneur, ce qui a choqué Jordan Bardella. Le Congrès du PS montre un parti divisé sur LFI, Mélenchon et la présidentielle. 4. Russie-États-Unis : La Russie affirme que les États-Unis ont annulé une réunion bilatérale sur les ambassades."
    },
    {
      "title": "Économie",
      "text": "1. Salon du Bourget : Airbus signe deux contrats majeurs pour 15 milliards d\u0027euros avec l\u0027Arabie Saoudite. Cependant, des stands israéliens d\u0027armement ont été interdits par le gouvernement français. 2. Œnotourisme : La France ambitionne de devenir le leader européen d\u0027ici 2030."
    },
    {
      "title": "Technologie",
      "text": "1. SFR a subi une panne importante ce lundi, affectant de nombreux utilisateurs."
    },
    {
      "title": "International",
      "text": "1. Ukraine : Plus de 1.200 corps supplémentaires de soldats ont été remis par la Russie. 2. Inde : Un Boeing 787 d\u0027Air India a fait demi-tour après un problème technique. 3. Italie : Huit joueurs de la Salernitana ont été hospitalisés après une intoxication alimentaire."
    },
    {
      "title": "Société",
      "text": "1. France : Un écolier porteur d\u0027un couteau a été arrêté près de Cannes. 2. Perpignan : Une rupture de canalisation a privé des milliers de foyers d\u0027eau potable."
    },
    {
      "title": "Santé",
      "text": "1. Chikungunya : Un deuxième cas autochtone a été découvert dans l\u0027Hérault après le Var."
    },
    {
      "title": "Culture et Loisirs",
      "text": "1. Bac 2025 : Les sujets et corrigés de l\u0027épreuve de philo ont été publiés, avec des réactions variées des candidats. 2. Mondial des clubs : Les anciennes gloires du foot seront présentes, ravissant les fans."
    }
  ],
  "createdAt": "2025-06-16T15:00:30.3622698Z"
}