{
  "title": "Récap du 21 mai",
  "sections": [
    {
      "title": "Politique",
      "text": "Le président Emmanuel Macron a demandé au gouvernement de prendre des mesures face à la gravité des faits rapportés sur les Frères musulmans, tandis que Jean-Luc Mélenchon dénonce une montée de l\u0027islamophobie. Un rapport choc décrit les Frères musulmans comme cherchant à instaurer la charia en France. - En Cisjordanie, la France va convoquer l\u0027ambassadeur d\u0027Israël après des tirs jugés \u0022inacceptables\u0022 contre plusieurs diplomates. - Aux États-Unis, la Russie et la Chine ont demandé à Donald Trump d\u0027annuler son projet de \u0022Dôme d\u0027or\u0022."
    },
    {
      "title": "Économie",
      "text": "Le gouvernement français a annoncé saisir la Commission européenne pour connaître sa position sur les eaux minérales. - Les promotions sur les produits alimentaires trop gras, sucrés ou salés sont remises en question pour leurs impacts potentiels sur la santé publique."
    },
    {
      "title": "Technologie",
      "text": "En Chine, le Jiutian, un drone géant capable de lancer des essaims de drones kamikazes, suscite l\u0027intérêt et l\u0027inquiétude."
    },
    {
      "title": "International",
      "text": "La guerre en Ukraine continue avec le Kremlin démentant faire traîner les pourparlers de paix. - À Gaza, le pape Léon XIV appelle à laisser entrer une aide humanitaire décente, tandis que les Émirats arabes unis signent un accord avec Israël pour l\u0027envoi d\u0027aide. - Un ex-député ukrainien proche de Moscou a été tué par balle en Espagne."
    },
    {
      "title": "Société",
      "text": "Des orages violents dans le Var ont causé des inondations meurtrières, soulevant des questions sur l\u0027urbanisation excessive et l\u0027efficacité des alertes. - Un kinésithérapeute à Perpignan a été condamné pour viol sur des patientes adolescentes. - À Avignon, un collégien armé d\u0027un pistolet a été arrêté dans son établissement scolaire."
    },
    {
      "title": "Sports",
      "text": "Didier Deschamps encourage le jeune footballeur Cherki à garder sa créativité tout en améliorant sa défense. - Wissam Ben Yedder est de retour au tribunal pour violences sur son épouse."
    },
    {
      "title": "Culture",
      "text": "Le Festival de Cannes 2025 promet glamour et amour sur le tapis rouge. - La saison 2 de la chasse au trésor \u0022Chouette d’or\u0022 a été annulée suite à des conflits internes."
    }
  ],
  "createdAt": "2025-05-21T15:00:20.8143131Z"
}