{
  "title": "Récap du 05 décembre",
  "sections": [
    {
      "title": "Politique",
      "text": "- L\u0027Assemblée nationale a adopté de justesse la partie « recettes » du budget 2026, offrant un soulagement au gouvernement. De plus, les députés ont voté le volet recettes du budget de la Sécurité sociale, ouvrant la voie à son adoption.\n- Emmanuel Macron continue de promouvoir la diplomatie du ping-pong en Chine et exhorte à maintenir l\u0027effort de guerre en Ukraine tout en résistant à l\u0027esprit de division.\n- Une association anticorruption a porté plainte contre Jordan Bardella pour favoritisme et détournement de fonds.\n- Donald Trump a exprimé son souhait de mettre fin aux migrations de masse, soulevant des critiques en Allemagne qui rejette ses conseils."
    },
    {
      "title": "Économie",
      "text": "- Les prix alimentaires mondiaux ont baissé depuis trois mois, offrant un répit aux consommateurs.\n- Le championnat du monde des pros d\u0027Excel met en lumière l\u0027importance croissante des compétences numériques."
    },
    {
      "title": "Technologie",
      "text": "- Le fournisseur Cloudflare a subi une nouvelle panne mondiale, affectant l\u0027accès à Internet pour de nombreux utilisateurs.\n- La France envisage d\u0027encadrer l\u0027accès aux réseaux sociaux avec des mesures similaires à celles de l\u0027Australie."
    },
    {
      "title": "International",
      "text": "- En Ukraine, des drones ukrainiens auraient touché un gratte-ciel à Grozny, en Tchétchénie, tandis que des discussions entre Ukrainiens et Américains sont prévues à Miami.\n- Xi Jinping a opposé une fin de non-recevoir aux demandes d\u0027Emmanuel Macron concernant la pression sur la Russie.\n- La Lituanie se prépare à déclarer un état d\u0027urgence en raison de ballons de contrebande venant de Biélorussie."
    },
    {
      "title": "Sécurité",
      "text": "- La base sous-marine de l\u0027île Longue en Bretagne a été survolée par des drones, entraînant une enquête après que les fusiliers marins ont tiré sur ces appareils."
    },
    {
      "title": "Société",
      "text": "- Un cycliste de 13 ans est décédé après avoir été percuté dans la Manche, et un appel à témoins a été lancé pour retrouver l\u0027automobiliste en fuite.\n- Un accident de car dans l\u0027Indre impliquant des enfants de maternelle a fait un mort."
    },
    {
      "title": "Culture et Loisirs",
      "text": "- La Fête des lumières 2025 a illuminé Lyon, offrant un spectacle visuel captivant.\n- Les amateurs d\u0027animation partagent leurs avis sur les suites des sagas « Zootopie » et « Vaiana »."
    },
    {
      "title": "Sports",
      "text": "- La Coupe du monde 2026 s\u0027annonce complexe avec un tirage au sort impliquant 48 équipes. Le tirage au sort est suivi avec intérêt pour connaître les adversaires de l\u0027équipe de France."
    }
  ],
  "createdAt": "2025-12-05T16:00:40.250716Z"
}