{
  "title": "Récap du 14 novembre",
  "sections": [
    {
      "title": "Politique",
      "text": "- À l\u0027Assemblée nationale, le débat sur le budget 2026 est au cœur des discussions. Certaines hausses d\u0027impôts visant les entreprises sont jugées non conformes au droit, et la gauche critique la décision de mettre l\u0027Assemblée au repos forcé ce week-end. Par ailleurs, une réduction d’impôt pour les dons aux syndicats est à l’étude, tandis que les écologistes proposent une taxation des fast-foods, notamment près des établissements scolaires.\n\n- Sébastien Lecornu annonce un projet de loi pour décembre visant à créer une « allocation sociale unique » afin d\u0027améliorer la gestion des prestations sociales.\n\n- Les municipales de 2026 suscitent déjà des spéculations avec Rachida Dati potentiellement candidate à la mairie de Paris, bien qu\u0027Anne Hidalgo exprime son scepticisme."
    },
    {
      "title": "International",
      "text": "- En Ukraine, le conflit continue de s\u0027intensifier avec un bilan qui s\u0027alourdit à Kiev. L\u0027Allemagne critique vivement le « mépris pour l\u0027humanité » de Poutine. Les puissants du G7 se mobilisent, et l\u0027Allemagne exprime son souhait de réduire le nombre de réfugiés ukrainiens.\n\n- Au Mali, la situation sécuritaire se dégrade depuis le retrait des forces françaises, avec des craintes d\u0027effondrement de l\u0027État face aux djihadistes. Les islamistes y renforcent leur capacité de nuisance.\n\n- En Suède, plusieurs personnes ont été tuées après avoir été renversées par un bus à Stockholm.\n\n- Les Casques bleus accusent l’armée israélienne d\u0027avoir construit des « murs » en territoire libanais, une affirmation démentie par Israël."
    },
    {
      "title": "Économie",
      "text": "- Le secteur agricole a subi plus de 3000 milliards de dollars de dégâts en 30 ans à cause des désastres naturels.\n\n- Shein reporte l\u0027ouverture de ses cinq boutiques en région française, notamment à Grenoble et Dijon."
    },
    {
      "title": "Technologie",
      "text": "- Google développe Gemini, un chatbot qui pourrait bientôt gérer vos e-mails.\n\n- Jeff Bezos réussit le premier vol de sa fusée vers Mars, entrant ainsi en concurrence directe avec Elon Musk."
    },
    {
      "title": "Société",
      "text": "- À Paris, un homme armé d\u0027un couteau a été maîtrisé par la police à la gare Montparnasse après avoir exhibé son arme.\n\n- En Alsace, un pédocriminel américain a été arrêté après 14 ans de cavale.\n\n- À Marseille, deux frères d\u0027Amine Kessaci, militant contre le narcotrafic, ont été assassinés. Ces événements soulèvent des inquiétudes sur la sécurité dans la région.\n\n- Les cérémonies commémoratives marquent les dix ans des attentats du 13-Novembre en France. Emmanuel Macron annonce que les policiers du Bataclan recevront la Légion d’honneur."
    },
    {
      "title": "Culture",
      "text": "- Léna Situations lance sa propre maison d’édition, ce qui pourrait bousculer le secteur du livre.\n\n- Alice De Lima Guimaraes, Miss Auvergne 2026, se distingue au test de culture générale du concours Miss France."
    }
  ],
  "createdAt": "2025-11-14T16:01:00.1945338Z"
}