{
  "title": "Récap du 09 janvier",
  "sections": [
    {
      "title": "Politique",
      "text": "- À Marseille, l\u0027ex-chef de file des Écologistes, Hassen Hammou, a été condamné pour usurpation d\u0027identité. Par ailleurs, le député et candidat LFI à la mairie, Sébastien Delogu, sera jugé en juin pour recel de vol.\n- En Corse, le père de Jacques Moretti, impliqué dans l\u0027incendie de Crans-Montana, défend son fils en affirmant \u0022On n’est pas des voyous !\u0022.\n- Jean-François Copé a qualifié l’historien Jacques Bainville de « philosophe de l’extrême droite du 19e siècle »."
    },
    {
      "title": "Économie",
      "text": "- Le traité UE-Mercosur a été validé par une majorité des pays de l\u0027UE avec une signature prévue lundi au Paraguay. Des inquiétudes persistent concernant les importations de viande aux hormones et pesticides."
    },
    {
      "title": "Technologie",
      "text": "- Pour la première fois, un équipage de l\u0027ISS va être évacué pour raisons médicales."
    },
    {
      "title": "International",
      "text": "- La tempête Goretti a causé des dégâts considérables en France avec des rafales de vent atteignant plus de 210 km/h et laissant 380 000 foyers sans électricité. EDF a mis le réacteur de l’EPR de Flamanville à l’arrêt par précaution.\n- Au Groenland, les habitants défendent leur autonomie face aux ambitions d\u0027annexion exprimées par Donald Trump.\n- La guerre en Ukraine continue avec la Russie utilisant le missile hypersonique Orechnik pour frapper des cibles stratégiques à Kiev, causant quatre morts. En réponse, une attaque ukrainienne a laissé plus de 500 000 foyers russes sans électricité."
    },
    {
      "title": "Société",
      "text": "- Un incendie meurtrier à Crans-Montana a entraîné la détention préventive du propriétaire du bar Le Constellation, Jacques Moretti. La Suisse rend hommage aux victimes.\n- Dans le Morbihan, deux frères ont tragiquement perdu la vie dans l\u0027incendie de leur maison.\n- Une crise agricole en France a vu un ouvrier décéder lors d\u0027une manifestation près de Lyon."
    },
    {
      "title": "Sports",
      "text": "- Le PSG a remporté le Trophée des champions face à l\u0027OM, laissant De Zerbi et Marseille sous le choc.\n- En Supercoupe d’Espagne, Kylian Mbappé rejoindra le Real Madrid en Arabie saoudite pour affronter le FC Barcelone en finale."
    }
  ],
  "createdAt": "2026-01-09T16:00:35.4552564Z"
}