{
  "title": "Récap du 30 septembre",
  "sections": [
    {
      "title": "Politique",
      "text": "- Donald Trump a proposé un plan de paix pour Gaza, accepté par Netanyahou et présenté au Hamas. Cependant, le plan suscite des critiques, notamment de Jeremy Corbyn, et des menaces de Trump envers le Hamas s\u0027il le rejette.\n- Sébastien Lecornu, Premier ministre français, fait face à des critiques sur sa faiblesse perçue. Le RN ne prévoit pas de censure si des baisses d\u0027impôts et de dépenses sont mises en place.\n- La popularité d\u0027Emmanuel Macron est en chute libre, tandis que Sébastien Lecornu s\u0027en sort légèrement mieux."
    },
    {
      "title": "Économie",
      "text": "- Plusieurs changements économiques prennent effet au 1er octobre 2025, incluant des modifications aux APL, MaPrimeRenov\u0027, et au leasing social.\n- L\u0027Allemagne traverse une crise économique majeure, mais des améliorations sont attendues.\n- Charlie Javice a été accusée d\u0027avoir arnaqué JPMorgan pour 175 millions de dollars."
    },
    {
      "title": "International",
      "text": "- L\u0027ambassadeur d\u0027Afrique du Sud en France, Emmanuel Mthethwa, a été retrouvé mort à Paris dans un apparent suicide.\n- Une frappe de drone russe a tué une famille près de Soumy en Ukraine.\n- Les États-Unis sont décrits par Donald Trump comme vivant \u0022une guerre de l\u0027intérieur\u0022."
    },
    {
      "title": "Technologie",
      "text": "- Certains pays, à l\u0027instar de l\u0027Afghanistan sous les talibans, ont coupé Internet pour étouffer la contestation."
    },
    {
      "title": "Culture et Divertissement",
      "text": "- La \u0022Star Academy\u0022 annonce des nouveautés pour sa prochaine saison après avoir atteint un milliard de streams.\n- Des stars comme Richard Gere et Cate Blanchett ont assisté à un défilé hommage à Giorgio Armani."
    },
    {
      "title": "Faits Divers",
      "text": "- À Lyon, une explosion dans un restaurant a fait trois blessés dont deux graves.\n- Un employé d\u0027une épicerie à Lille a été tué par balle dans ce qui semble être un règlement de comptes."
    },
    {
      "title": "Société",
      "text": "- Une grève est prévue le 2 octobre affectant les transports publics à Paris et les écoles avec près de 10% de grévistes attendus."
    }
  ],
  "createdAt": "2025-09-30T15:00:43.6990318Z"
}