{
  "title": "Récap du 26 décembre",
  "sections": [
    {
      "title": "Politique",
      "text": "- En Ukraine, la guerre continue de faire rage avec des développements récents incluant une frappe de Kiev sur une raffinerie à l\u0027aide d\u0027un missile britannique Storm Shadow. Le président ukrainien Volodymyr Zelensky a également annoncé une rencontre prochaine avec Donald Trump et a exprimé un message fort à l\u0027encontre de Vladimir Poutine dans son discours de Noël. - La Belgique a récemment donné une leçon de droit à la Commission européenne concernant l\u0027aide à l\u0027Ukraine, soulignant les tensions au sein de l\u0027Union européenne. - Les sanctions américaines sont perçues par certains en Europe comme une humiliation, ce qui pourrait influencer les relations transatlantiques."
    },
    {
      "title": "Économie",
      "text": "- La France est désormais classée 11e économie mondiale en 2025, surpassant des géants comme les États-Unis et l\u0027Allemagne selon The Economist. - Michelin a restitué 4,3 millions d\u0027euros à l\u0027État, une somme initialement reçue pour une usine qui a finalement été fermée. - Le coût de la vie pour les retraités français vivant à l\u0027étranger est un sujet d\u0027intérêt, avec certains pays offrant des avantages fiscaux significatifs."
    },
    {
      "title": "Technologie",
      "text": "- La France intensifie ses efforts pour concurrencer SpaceX avec sa fusée réutilisable Maia. - Un permis de conduire dédié aux voitures électriques, proposé par l\u0027Union française de l\u0027électricité, pourrait rendre la transition vers des véhicules plus écologiques plus accessible."
    },
    {
      "title": "International",
      "text": "- Aux États-Unis, un joueur a remporté un jackpot record de 1,8 milliard de dollars à la loterie. - En Thaïlande, un chat à tête plate, espèce non observée depuis trente ans, a été repéré par des caméras. - Le Japon a été secoué par une attaque au couteau qui a fait quatorze blessés."
    },
    {
      "title": "Société",
      "text": "- La mort du célèbre entraîneur de football Jean-Louis Gasset a suscité une vague d\u0027hommages dans le monde du sport. - Les hôpitaux des Bouches-du-Rhône sont sous pression en raison d\u0027une recrudescence de cas de grippe et de bronchiolite. - Un couple à Paris est poursuivi pour avoir escroqué 32 prêtres sur une période de six ans."
    },
    {
      "title": "Culture",
      "text": "- Le jeu vidéo \u0022007: First Light\u0022 a vu sa sortie repoussée de deux mois, décevant les fans de la franchise James Bond. - Rami, connu pour ses rôles à la télévision et à la radio, se lance dans le théâtre pour surprendre son public."
    }
  ],
  "createdAt": "2025-12-26T16:00:31.064405Z"
}