{
  "title": "Récap du 27 janvier",
  "sections": [
    {
      "title": "Politique",
      "text": "- Joël Guerriau, ancien sénateur, est accusé d\u0027avoir drogué la députée Sandrine Josso. Le procureur a requis trois ans de prison ferme contre lui. Lors de son procès, Guerriau a présenté ses excuses, tandis que Josso a exprimé son émotion en larmes.\n- En France, le ministre Sébastien Lecornu fait face à deux nouvelles motions de censure concernant le budget 2026.\n- La polémique autour des espaces \u0022no kids\u0022 à la SNCF continue, avec Jean Castex affirmant que les enfants sont les bienvenus dans les trains.\n- Les municipales de 2026 voient Francis Lalanne annoncer sa candidature à Lyon malgré son inéligibilité.\n- En Iran, la répression se poursuit malgré l\u0027absence de manifestations dans les rues. Le pays menace de \u0022conséquences destructrices\u0022 si l\u0027UE qualifie le corps des Gardiens de la Révolution de terroriste."
    },
    {
      "title": "Économie",
      "text": "- Le groupe IDKIDS, propriétaire des marques Okaïdi, Obaïbi et Oxybul, a été placé en redressement judiciaire en France.\n- En matière d\u0027alimentation durable, Leclerc, Carrefour et Intermarché sont mal classés en Europe.\n- L\u0027Inde et l\u0027Union européenne ont conclu un accord commercial majeur."
    },
    {
      "title": "Technologie",
      "text": "- Plusieurs pays envisagent d\u0027interdire les réseaux sociaux aux mineurs ou ont déjà mis en place des restrictions."
    },
    {
      "title": "International",
      "text": "- En Ukraine, des frappes russes ont causé la mort d\u0027au moins sept personnes, compromettant les efforts de paix.\n- À Minneapolis, des tensions persistent autour de l\u0027ICE, la police de l\u0027immigration américaine. La France insoumise a qualifié cette force de \u0022milice suprémaciste\u0022.\n- Trois touristes français ont perdu la vie dans le naufrage d\u0027un bateau au large d\u0027Oman.\n- La Suède envisage d\u0027abaisser la responsabilité pénale à 13 ans pour les crimes les plus graves."
    },
    {
      "title": "Sport",
      "text": "- Pour la Coupe du Monde 2026, le boycott est considéré comme une utopie pour le moment.\n- Au PSG, Luis Enrique se montre confiant malgré les défis à venir. Le club a récemment recruté un joueur du Barça nommé Dro."
    },
    {
      "title": "Culture",
      "text": "- La mode masculine prévoit un retour aux tendances des années 1980 avec des pantalons rentrés dans les chaussettes.\n- À l\u0027Eurovision 2026, l\u0027Italie demande qu\u0027un artiste palestinien soit invité à chanter pour promouvoir des valeurs de fraternité."
    },
    {
      "title": "Société",
      "text": "- En France, le nombre de titres de séjour délivrés a augmenté en 2025, tandis que les régularisations ont diminué.\n- Une mère a déposé son fils à la mairie pour protester contre l\u0027absence de service minimum pendant une grève scolaire."
    }
  ],
  "createdAt": "2026-01-27T16:01:02.6482736Z"
}