{
  "title": "Récap du 17 décembre",
  "sections": [
    {
      "title": "Politique",
      "text": "- **Liens entre partis politiques et islamisme** : Une commission d’enquête a révélé des liens préoccupants entre certains partis politiques et l\u0027islamisme.\n- **Guerre en Ukraine** : Le président russe Vladimir Poutine a affirmé que les objectifs de la Russie seront « sans aucun doute atteints », tandis que l\u0027Allemagne exhorte l\u0027UE à utiliser les avoirs russes gelés pour intensifier la pression sur Poutine. Les députés européens ont approuvé la sortie du gaz russe à l’automne 2027.\n- **Accord UE-Mercosur** : Les syndicats agricoles bloquent des autoroutes pour protester contre l\u0027adoption de l\u0027accord, tandis que le président brésilien Lula appelle Emmanuel Macron à faire avancer les négociations."
    },
    {
      "title": "Économie",
      "text": "- **Crise du logement** : L’Union européenne envisage de réguler les locations de courte durée, telles qu\u0027Airbnb, pour faire face à la crise du logement.\n- **Prisma Media** : La nouvelle direction envisage un troisième plan de départ, menaçant plus de 200 postes.\n- **Droits TV** : Ligue 1 \u002B diffusera l’intégralité des matchs de championnat la saison prochaine."
    },
    {
      "title": "Société",
      "text": "- **Pédophilie** : Un religieux a été renvoyé devant la justice pour des viols, huit ans après sa mise en examen.\n- **Santé dentaire des enfants français** : Un rapport souligne que les enfants français ont trop de caries, pointant une négligence parentale.\n- **Musée du Louvre** : Le musée est partiellement fermé en raison d\u0027une grève des agents, et sa présidente, Laurence des Cars, est auditionnée dans un contexte tendu."
    },
    {
      "title": "Technologie",
      "text": "- **Cyberattaque** : Le ministère de l’Intérieur a été victime d\u0027une cyberattaque, avec des millions de données potentiellement extraites.\n- **Audiovisuel public** : Radio France va publier un « baromètre du pluralisme » réalisé par IA."
    },
    {
      "title": "Culture",
      "text": "- **Netflix** : Rowan Atkinson fait un carton avec la mini-série « Seul avec bébé », cultivant l’héritage de Mr. Bean.\n- **Musiques électroniques** : Elles sont désormais inscrites au Patrimoine immatériel français."
    },
    {
      "title": "International",
      "text": "- **Guerre en Ukraine** : Les trois quarts des Ukrainiens sont favorables à une paix avec gel de la ligne de front et garanties de sécurité.\n- **Arctique** : L\u0027année la plus chaude jamais enregistrée a été observée au détriment de la banquise."
    },
    {
      "title": "Divers",
      "text": "- **Euromillions en Alsace** : Un couple a remporté le jackpot de plus de 178 millions d’euros.\n- **Coupe du monde 2026** : La Fifa annonce des billets à 60 dollars pour les supporters face à la grogne."
    }
  ],
  "createdAt": "2025-12-17T16:00:36.1675151Z"
}