{
  "title": "Récap du 29 septembre",
  "sections": [
    {
      "title": "Politique",
      "text": "- Le procès de Rachida Dati pour corruption dans l\u0027affaire Carlos Ghosn est prévu du 16 au 28 septembre 2026, après les élections municipales.\n- Nicolas Sarkozy a été condamné, et le procureur financier assure qu\u0027il n\u0027y a pas de haine envers lui.\n- Christian Estrosi souhaite nommer le parvis du futur hôtel des polices de Nice en l\u0027honneur de Nicolas Sarkozy.\n- À l\u0027Assemblée nationale, une lutte discrète oppose le PS et le RN pour des postes cruciaux.\n- Les écologistes à Nantes dévoilent leur programme municipal en attendant une possible union des gauches.\n- Emmanuel Macron pourrait maintenir un gouvernement démissionnaire jusqu\u0027à la fin de son mandat, malgré les risques politiques.\n- Sébastien Lecornu fait face à une semaine difficile avec des enjeux de remaniement, budget et grogne sociale."
    },
    {
      "title": "Économie",
      "text": "- Donald Trump réitère son intention d\u0027imposer des droits de douane sur les films produits à l\u0027étranger.\n- Des Français ont réalisé des gains inattendus en revendant leur or, certains touchant jusqu\u0027à 700 euros."
    },
    {
      "title": "Technologie",
      "text": "- L\u0027Endotest, un test soutenu par le gouvernement pour diagnostiquer l\u0027endométriose, fait l\u0027objet de controverses."
    },
    {
      "title": "International",
      "text": "- Aux États-Unis, la possibilité que Kiev soit autorisé à frapper la Russie en profondeur n\u0027est pas exclue.\n- Paul Pogba et Jennifer Lawrence dénoncent ce qu\u0027ils considèrent comme un \u0022génocide\u0022 à Gaza, tandis que Donald Trump cherche à obtenir un accord de paix avec Benjamin Netanyahou.\n- Un navire a été touché par un projectile au Yémen, et la Turquie a porté secours à un bateau en panne dans une flottille pour Gaza."
    },
    {
      "title": "Société",
      "text": "- En France, seulement 14 % des appels au 119 pour l\u0027enfance en danger ont abouti à un écoutant.\n- Un homme est recherché après avoir dégradé une mosquée à Clermont-Ferrand.\n- Une cagnotte a été lancée au Mans après le décès tragique de Flavien, poignardé suite à un refus de priorité."
    },
    {
      "title": "Justice",
      "text": "- Air France et Airbus sont de nouveau devant la justice pour le crash du vol Rio-Paris en 2009.\n- Le procès ultra-sécurisé de Kathron Fortun, premier serial killer des Caraïbes, se déroule en Guadeloupe."
    },
    {
      "title": "Sécurité",
      "text": "- Onze personnes ont été arrêtées en Serbie après avoir déposé des têtes de cochon devant des mosquées en région parisienne."
    },
    {
      "title": "Sport",
      "text": "- L\u0027Europe a remporté la Ryder Cup dans une finale intense marquée par des tensions entre les joueurs et le public américain."
    }
  ],
  "createdAt": "2025-09-29T15:00:31.7060635Z"
}