{
  "title": "Récap du 09 août",
  "sections": [
    {
      "title": "Politique",
      "text": "- Volodymyr Zelensky a réaffirmé que les Ukrainiens n’abandonneront pas leur terre, en réaction au sommet Trump-Poutine prévu le 15 août en Alaska. Donald Trump a également évoqué un « échange de territoires » dans le cadre de la guerre en Ukraine.\n- La droite cherche une réponse après la censure du Conseil constitutionnel sur la loi Duplomb.\n- Un diplomate algérien est visé par un mandat d’arrêt international pour l’enlèvement d’un opposant en France.\n- Un rabbin israélien a menacé Emmanuel Macron sur YouTube."
    },
    {
      "title": "Économie",
      "text": "- Le gouvernement français vise des économies de 2 à 2,5 milliards d’euros par an jusqu’en 2029 sur l’assurance-chômage.\n- Les ventes de Crocs chutent aux États-Unis, affectées par des droits de douane et une baisse de popularité.\n- George Soros aurait perdu un milliard de dollars en raison des politiques de Donald Trump."
    },
    {
      "title": "Technologie",
      "text": "- Microsoft est soupçonné d’avoir aidé l’armée israélienne à identifier des cibles à Gaza."
    },
    {
      "title": "International",
      "text": "- Un adolescent a ouvert le feu à Times Square, blessant trois personnes.\n- En Afrique du Sud, un chasseur américain a été tué par le buffle qu’il traquait.\n- Les pompiers en Grèce luttent contre un incendie menaçant Athènes.\n- L’Azerbaïdjan et l’Arménie sont déclarés « définitivement » réconciliés par Donald Trump.\n- Au Royaume-Uni, plus de 150 personnes ont été arrêtées pour soutien au groupe classé terroriste Palestine Action."
    },
    {
      "title": "Société",
      "text": "- En Essonne, un adolescent est mort après une course-poursuite avec la police. Un autre incident a fait deux blessés lors d’un saut à l’élastique non autorisé.\n- En Bretagne, un homme a été abattu par un gendarme après avoir tué son ex-compagne.\n- À Paris, un homme a été condamné pour avoir allumé sa cigarette avec la flamme du Soldat inconnu."
    },
    {
      "title": "Environnement",
      "text": "- Un incendie dans l’Aude ne sera pas maîtrisé avant dimanche soir. En images, cet incendie géant a déjà ravagé 12.000 hectares de garrigue.\n- Une canicule frappe la France avec une vigilance orange pour près de la moitié des départements ce week-end."
    },
    {
      "title": "Culture et Divertissement",
      "text": "- Le Tour de Guadeloupe a été marqué par des accusations de triche et d’amateurisme.\n- La star de télé-réalité Paga est en garde à vue pour viol à Saint-Tropez."
    }
  ],
  "createdAt": "2025-08-09T15:00:29.9438214Z"
}