{
  "title": "Récap du 10 juillet",
  "sections": [
    {
      "title": "Politique",
      "text": "- Elon Musk a annoncé la création de son propre parti politique, l\u0027« America Party », visant à transformer le paysage politique américain traditionnellement dominé par les républicains et les démocrates.\n- Les députés ont adopté la réforme du mode de scrutin à Paris, Lyon et Marseille pour les municipales de 2026, malgré l\u0027opposition du Sénat.\n- Le Rassemblement National est au centre d\u0027une enquête sur des financements de campagnes électorales à Marseille, avec une perquisition au siège du parti.\n- Rachida Dati prévoit de présenter une loi pour faciliter la restitution des biens coloniaux."
    },
    {
      "title": "Économie",
      "text": "- La grève des contrôleurs aériens français a coûté environ 120 millions d\u0027euros.\n- Les financements en faveur du climat en France ont diminué en 2024, une première depuis dix ans.\n- Le Medef a proposé des mesures pour économiser 6,5 milliards d\u0027euros dans le secteur de la santé."
    },
    {
      "title": "Technologie",
      "text": "- Une visite immersive de la vie d\u0027Anne Frank a été créée aux Pays-Bas grâce à l\u0027intelligence artificielle."
    },
    {
      "title": "International",
      "text": "- En Ukraine, les plans pour créer une unité de soldats de la paix sont prêts, selon Emmanuel Macron et Keir Starmer. Un agent des services secrets ukrainiens a été tué à Kiev.\n- L\u0027Arabie saoudite a exécuté plus de 100 étrangers depuis le début de l\u0027année.\n- Les Houthis continuent de menacer la sécurité maritime en mer Rouge."
    },
    {
      "title": "Société",
      "text": "- Bun Hay Mean, humoriste connu sous le nom de « Chinois marrant », est décédé. Les circonstances de sa mort restent incertaines.\n- Deux femmes accusées d\u0027avoir propagé une fausse rumeur sur la transidentité de Brigitte Macron ont été relaxées en appel.\n- Plus de 103 000 lycéens ou étudiants sont encore en attente d\u0027une affectation via Parcoursup pour la rentrée."
    },
    {
      "title": "Environnement",
      "text": "- Les poêles en Téflon suscitent des inquiétudes quant à leur impact sur la santé humaine et l\u0027environnement."
    },
    {
      "title": "Culture",
      "text": "- De nombreuses stars ont assisté aux défilés haute couture et aux matchs de Wimbledon, attirant l\u0027attention médiatique."
    }
  ],
  "createdAt": "2025-07-10T15:00:32.689411Z"
}