{
  "title": "Récap du 04 octobre",
  "sections": [
    {
      "title": "Politique",
      "text": "- À Paris, la campagne pour les municipales de 2026 s\u0027annonce tendue avec des affaires et des accusations de \u0022boules puantes\u0022. - Le gouvernement français, sous la direction de Sébastien Lecornu, confirme une baisse de la CVAE, un impôt de production, pour un montant de 1,1 milliard d\u0027euros. - Le Parquet national financier fait appel de la condamnation de Nicolas Sarkozy. - En République tchèque, le milliardaire Andrej Babis, se revendiquant \u0022trumpiste\u0022, est en tête des législatives."
    },
    {
      "title": "Économie",
      "text": "- L\u0027arrivée de Shein en magasin suscite des inquiétudes dans le secteur du prêt-à-porter français. - Les contrôleurs aériens français suspendent leur préavis de grève prévu pour début octobre."
    },
    {
      "title": "International",
      "text": "- En Indonésie, l\u0027effondrement d\u0027une école a causé la mort de 17 personnes et une cinquantaine sont portées disparues. - Israël expulse 137 militants de la flottille pour Gaza vers la Turquie. - En Ukraine, une attaque de drone russe sur une gare a fait au moins 30 blessés."
    },
    {
      "title": "Technologie",
      "text": "- En Chine, un spectacle de drones a mal tourné, provoquant une pluie de feu et semant la panique."
    },
    {
      "title": "Société",
      "text": "- À Nice, une fusillade dans le quartier des Moulins a fait deux morts et plusieurs blessés. Des renforts policiers ont été mobilisés. - Près de 1.000 personnes se sont rassemblées pour une rave-party illégale dans les Hautes-Alpes."
    },
    {
      "title": "Culture",
      "text": "- Le nouvel album de Taylor Swift, \u0022The Life of a Showgirl\u0022, suscite déjà beaucoup d\u0027attention malgré des avis partagés. - De nouvelles affiches pour \u0022Kaamelott\u0022 ont été dévoilées avant la sortie du deuxième volet au cinéma."
    }
  ],
  "createdAt": "2025-10-04T15:00:21.0653911Z"
}