{
  "title": "Récap du 29 mai",
  "sections": [
    {
      "title": "Politique",
      "text": "- Marine Le Pen a critiqué Jordan Bardella, affirmant qu\u0027il ne connaît pas bien les problématiques de la Nouvelle-Calédonie.\n- L\u0027Assemblée nationale française a approuvé la suppression des zones à faibles émissions (ZFE), une décision saluée par des élus de tous bords comme une défaite pour l\u0027écologie punitive.\n- En Grèce, le gouvernement a annoncé de nouvelles restrictions à sa politique migratoire."
    },
    {
      "title": "Économie",
      "text": "- Un tribunal américain a bloqué les droits de douane imposés par Donald Trump, un revers judiciaire pour l\u0027ancien président. La Chine a exhorté les États-Unis à annuler totalement ces surtaxes jugées injustifiées.\n- Une sénatrice LR a été arrêtée à l\u0027aéroport de Roissy avec 22 kg de tabac en contrebande."
    },
    {
      "title": "Technologie",
      "text": "- Shein, dans le viseur de l\u0027Union européenne, va intensifier les tests de sécurité sur ses produits."
    },
    {
      "title": "International",
      "text": "- En Suisse, un glacier s\u0027est effondré, détruisant un village et créant un lac menaçant d\u0027inonder la vallée.\n- Aux États-Unis, deux randonneurs sous l\u0027influence de champignons hallucinogènes ont signalé à tort la mort de leur compagnon bien vivant.\n- En Espagne, un hangar agricole s\u0027est effondré, causant trois morts et trois blessés.\n- En Corée du Sud, un avion de patrouille s\u0027est écrasé, faisant quatre morts.\n- En Russie, un vétéran de la bataille de Marioupol en Ukraine a été tué dans une explosion.\n- Israël a annoncé la création de 22 nouvelles colonies juives en Cisjordanie occupée."
    },
    {
      "title": "Sports",
      "text": "- À Roland-Garros, Richard Gasquet a pris sa retraite avec émotion, tandis qu\u0027Arthur Fils s\u0027est qualifié pour le troisième tour après un marathon épique contre l\u0027Espagnol Munar. Corentin Moutet défie Novak Djokovic.\n- La finale PSG-Inter Milan approche avec des préparatifs intenses à Paris. La Tour Eiffel sera aux couleurs du club et une grande parade est confirmée. Le Parc des Princes affiche complet pour cet événement."
    },
    {
      "title": "Société",
      "text": "- Une mère en Afrique du Sud a été condamnée à perpétuité pour avoir vendu sa fille de 6 ans.\n- L\u0027ex-députée Eva Son-Forget a été accusée de vol de vêtements et d\u0027alcool dans une chambre privée de l\u0027Assemblée nationale.\n- À Bordeaux, une créatrice de mode s\u0027est fait dérober pour 40 000 euros de corsets dans un TGV."
    }
  ],
  "createdAt": "2025-05-29T15:00:39.1824088Z"
}