{
  "title": "Récap du 19 janvier",
  "sections": [
    {
      "title": "Politique",
      "text": "- Le budget 2026 en France est au cœur des débats, avec le ministre Sébastien Lecornu ayant recours à l\u0027article 49.3 pour faire adopter le texte, provoquant une motion de censure de la part de La France Insoumise. Élisabeth Borne a déclaré que le 49.3 serait « moins pire » que les ordonnances. Par ailleurs, Pierre Lellouche a exprimé la nécessité pour les Européens de résister aux prétentions américaines sur le Groenland."
    },
    {
      "title": "Économie",
      "text": "- Le gouvernement français envisage de taxer les entreprises pour boucler le budget 2026, ce qui suscite des réactions diverses. En parallèle, l\u0027Union européenne pourrait envisager des droits de douane envers les États-Unis."
    },
    {
      "title": "International",
      "text": "- Un grave accident ferroviaire en Espagne a causé la mort d\u0027au moins 39 personnes, entraînant trois jours de deuil national. Le Premier ministre Pedro Sanchez a promis une transparence absolue dans l\u0027enquête.\n- Au Nigeria, plus de 160 chrétiens ont été enlevés lors d\u0027une attaque sur deux églises.\n- La situation internationale au Groenland est discutée à l\u0027Élysée, avec des implications géopolitiques importantes."
    },
    {
      "title": "Technologie",
      "text": "- Une toxine appelée céréulide est suspectée d\u0027avoir contaminé des laits infantiles Nestlé, soulevant des inquiétudes sanitaires."
    },
    {
      "title": "Société",
      "text": "- La finale de la CAN entre le Sénégal et le Maroc a été marquée par des controverses et des incidents, avec la Fédération marocaine déposant un recours après la finale.\n- En France, une réflexion est menée sur le niveau en mathématiques des Français, soulignant l\u0027importance de cette discipline au-delà des métiers spécialisés."
    },
    {
      "title": "Culture et Divertissement",
      "text": "- Les Enfoirés 2026 continuent d\u0027attirer l\u0027attention avec un classement des stars ayant le plus participé à la tournée.\n- Philippe Candeloro et Nelson Monfort seront réunis dans une nouvelle émission de téléréalité intitulée « Les Apprentis champions au ski »."
    }
  ],
  "createdAt": "2026-01-19T16:00:28.3131435Z"
}