{
  "title": "Récap du 30 mai",
  "sections": [
    {
      "title": "Politique",
      "text": "1. Conflits au Proche-Orient : Les tensions montent entre Israël et la France, avec Israël accusant Emmanuel Macron d\u0027être en \u0022croisade contre l\u0027État juif\u0022. Macron, de son côté, affirme que reconnaître un État palestinien est \u0022un devoir moral\u0022 et \u0022une exigence politique\u0022. - 2. Marine Le Pen fait face à la colère des loyalistes en Nouvelle-Calédonie, qui se sentent menacés d\u0027expulsion. - 3. Giorgia Meloni assure qu’elle n’a pas de \u0022problèmes\u0022 avec Emmanuel Macron."
    },
    {
      "title": "Économie",
      "text": "1. Prêt-à-porter : 600 emplois sont menacés chez Naf Naf, placé en redressement judiciaire. - 2. Croissance ininterrompue et plein-emploi : La Pologne est saluée pour son miracle économique. - 3. Donald Trump accuse la Chine d’avoir violé l’accord sur les droits de douane."
    },
    {
      "title": "International",
      "text": "1. Guerre en Ukraine : La Turquie propose d’accueillir une rencontre entre Trump, Zelensky et Poutine, mais le Kremlin refuse. - 2. États-Unis : Un avion a été dérouté après qu’un passager en crise a tenté d’ouvrir la porte en plein vol. - 3. Guatemala : Une extraordinaire cité maya datant de 2.800 ans a été découverte."
    },
    {
      "title": "Technologie",
      "text": "1. Défense : Une analyse sur la part du budget que la France consacre réellement à son armée. - 2. Violence des jeunes : Les \u0022couteaux zombies\u0022 inquiètent la vice-présidente de l’Assemblée."
    },
    {
      "title": "Environnement",
      "text": "1. En images : L’effondrement spectaculaire d’un glacier en Suisse a détruit un village. - 2. Tabac : La fin des cigarettes sur les plages, au parc, près des écoles est envisagée."
    },
    {
      "title": "Sports",
      "text": "1. Roland-Garros : Caroline Garcia continue sa progression, tandis que Halys craque au pire moment. - 2. PSG - Inter Milan : 5.400 policiers et gendarmes sont déployés à Paris pour la finale de la Ligue des champions."
    },
    {
      "title": "Culture et Société",
      "text": "1. JT de 20 heures sur France 2 : Anne-Sophie Lapix lance ses sujets en chanson avant son départ. - 2. Netflix propose une nouvelle série policière scandinave captivante intitulée \u0022Les dossiers oubliés\u0022."
    }
  ],
  "createdAt": "2025-05-30T15:00:29.3835115Z"
}