{
  "title": "Récap du 26 juillet",
  "sections": [
    {
      "title": "Politique",
      "text": "- Rachida Dati et d\u0027autres ministres des quinquennats Macron sont inquiétés par la justice, reflétant des tensions politiques persistantes.\n- Les Écologistes demandent à Emmanuel Macron d\u0027intervenir contre la destruction de contraceptifs par Washington, soulignant des préoccupations internationales en matière de droits reproductifs.\n- Reconnaissance de l\u0027État palestinien : Donald Trump minimise la décision de Macron, ce qui pourrait avoir des répercussions sur les relations diplomatiques."
    },
    {
      "title": "Économie",
      "text": "- Franchises médicales et arrêts maladie : La ministre de la Santé précise les pistes envisagées pour faire des économies, un sujet crucial pour le budget national.\n- American Eagle flambe en Bourse après une campagne de pub avec l’actrice Sydney Sweeney, illustrant l\u0027impact du marketing sur les performances financières.\n- Société pourrissante ou régénérée ? La hype autour de la fermentation est décryptée, montrant un intérêt croissant pour les tendances alimentaires."
    },
    {
      "title": "Technologie",
      "text": "- Kevin Feige évoque la possibilité de recaster tous les superhéros de son écurie, une annonce qui pourrait transformer l\u0027univers cinématographique Marvel.\n- Intelligence artificielle : « Lumo », une nouvelle IA promet de ne pas trahir vos petits secrets, soulignant les avancées et préoccupations en matière de confidentialité."
    },
    {
      "title": "International",
      "text": "- Écosse : Manifestations contre la visite de Trump venu jouer au golf et faire son business, illustrant des tensions persistantes autour de sa figure.\n- Gaza : Le Royaume-Uni veut larguer de l’aide humanitaire et évacuer des enfants ayant besoin d’une aide médicale, face à une crise humanitaire croissante.\n- Affrontements entre le Cambodge et la Thaïlande : Phnom Penh appelle à un cessez-le-feu, une situation tendue dans la région."
    },
    {
      "title": "Société",
      "text": "- Toulouse : La justice reconnaît « l’indignité des conditions de détention » à la prison de Seysses, un jugement qui pourrait influencer les réformes pénitentiaires.\n- Paris : Un an après les JO 2024, que reste-t-il des Jeux olympiques ? Un bilan sur l\u0027héritage laissé par cet événement mondial."
    },
    {
      "title": "Sports",
      "text": "- Tour de France 2025 - 20e étape : L\u0027Australien Groves s\u0027impose après une folle étape, tandis que Romain Grégoire passe près du rêve. Le Tour continue d\u0027être un événement sportif majeur.\n- Rallye dans le Puy-de-Dôme : Trois spectateurs d\u0027une même famille tués après avoir été percutés par une voiture, un tragique accident qui soulève des questions sur la sécurité lors des événements sportifs."
    }
  ],
  "createdAt": "2025-07-26T15:00:25.2187525Z"
}