{
  "title": "Récap du 26 novembre",
  "sections": [
    {
      "title": "Politique",
      "text": "Nicolas Sarkozy a été définitivement condamné dans l\u0027affaire Bygmalion, et il \u0022prend acte\u0022 de cette décision. La Cour de cassation a confirmé sa condamnation, et d\u0027autres affaires politico-financières continuent de menacer l\u0027ancien président. - En vue de la présidentielle 2027, les Républicains explorent différentes options pour organiser une primaire, avec six membres chargés par Bruno Retailleau de déterminer une méthode de départage des candidats. - En Guinée-Bissau, des militaires ont pris le contrôle total du pays et suspendu le processus électoral. - Sébastien Lecornu a annoncé la suspension de la hausse de la taxe foncière face au tollé suscité par cette mesure."
    },
    {
      "title": "Économie",
      "text": "Le budget 2026 est au cœur des débats, avec Sébastien Lecornu critiquant frontalement Éric Ciotti et ses alliés du RN sur les impôts. Le PS propose un emprunt d\u0027État forcé auprès des plus \u0022riches\u0022. - Les carburants à la pompe vont augmenter de 4 à 6 centimes par litre le 1er janvier. - Le bonus écologique pour l\u0027achat d\u0027un véhicule électrique sera augmenté en 2026, sous certaines conditions."
    },
    {
      "title": "Technologie",
      "text": "La série \u0022Traqués\u0022 d\u0027Apple TV avec Mélanie Laurent est annulée pour plagiat après avoir été comparée à un film original."
    },
    {
      "title": "International",
      "text": "En Ukraine, Kiev a détruit un hélicoptère russe en vol avec un drone FP-1, démontrant sa capacité à innover. Pendant ce temps, le Kremlin ironise sur les efforts européens pour influencer l\u0027accord de paix. - Des pourparlers de paix sont en cours pour mettre fin à la guerre en Ukraine, selon la Russie. - Steve Witkoff aurait conseillé Moscou sur la manière de s\u0027adresser à Donald Trump concernant l\u0027Ukraine."
    },
    {
      "title": "Société",
      "text": "Un éleveur d\u0027escargots dans la Marne s\u0027est fait voler l\u0027intégralité de son stock un mois avant Noël. - En Loire-Atlantique, une femme a été tuée à coups de couteau par son ex-partenaire qui s\u0027est ensuite suicidé. - Les marchés de Noël s\u0027installent avec leur lot de vin chaud, une boisson qui divise les amateurs."
    },
    {
      "title": "Culture",
      "text": "Biguine, une vache venue de Martinique, sera l\u0027égérie du prochain salon de l\u0027Agriculture. - Une sélection d\u0027images présente les dix meilleures comédies de tous les temps, bien qu\u0027aucune ne soit française."
    }
  ],
  "createdAt": "2025-11-26T16:00:38.655203Z"
}