{
  "title": "Récap du 29 juin",
  "sections": [
    {
      "title": "Politique",
      "text": "- François Bayrou est au cœur d\u0027une controverse sur la censure, certains se demandant s\u0027il manipule la situation à son avantage.\n- François Ruffin lance un nouveau mouvement politique, « Debout », destiné à représenter les personnes marginalisées.\n- Bruno Retailleau des Républicains insiste sur l\u0027identité de son parti, affirmant qu\u0027il ne doit pas devenir une « caserne » ni un « McDo ».\n- En Israël, Donald Trump demande la fin des poursuites judiciaires contre Benjamin Netanyahou."
    },
    {
      "title": "Économie",
      "text": "- La marque de vêtements Cocorico se positionne comme une alternative à la fast fashion en mettant en avant le Made in France.\n- Lionel Messi quitte le PSG, marquant la fin d\u0027une période mitigée sur le plan sportif mais réussie économiquement pour le club."
    },
    {
      "title": "Technologie",
      "text": "- Google continue d\u0027étendre son influence dans le secteur de la télévision, ce qui suscite des inquiétudes quant à sa domination croissante."
    },
    {
      "title": "International",
      "text": "- La guerre entre Israël et l\u0027Iran s\u0027intensifie avec des menaces continues de Donald Trump et des évacuations à Gaza.\n- En Ukraine, les relations avec la Pologne préoccupent Zelensky, tandis que Kiev perd un troisième avion de combat F-16.\n- Une explosion dans un lycée en Centrafrique a fait 20 morts, soulignant les tensions persistantes dans la région.\n- Le gouvernement britannique condamne les propos anti-Israël tenus par des rappeurs au festival de Glastonbury."
    },
    {
      "title": "Société",
      "text": "- Le 1er juillet marque plusieurs changements en France, notamment concernant les cigarettes à la plage et les arrêts maladie pendant la canicule.\n- Les créatrices de contenu pour adultes expriment leur malaise après le blocage de sites comme Pornhub et YouPorn."
    },
    {
      "title": "Environnement",
      "text": "- La canicule frappe durement la France avec 84 départements en vigilance orange, menaçant également les fonds marins méditerranéens.\n- Le ministère de l\u0027Éducation nationale rappelle les consignes pour gérer la chaleur extrême dans les écoles."
    },
    {
      "title": "Sport",
      "text": "- Le Stade Toulousain remporte une nouvelle fois le Bouclier de Brennus après une finale intense contre l\u0027UBB.\n- En Formule 1, Norris domine en Autriche tandis que Max Verstappen est impliqué dans un incident au départ."
    },
    {
      "title": "Culture",
      "text": "- Jeff Bezos et Lauren Sánchez se marient à Venise lors d\u0027une cérémonie rassemblant de nombreuses célébrités.\n- La tente 2 Seconds de Decathlon célèbre ses 20 ans, devenant un produit iconique malgré les moqueries initiales."
    }
  ],
  "createdAt": "2025-06-29T15:00:27.764169Z"
}