{
  "title": "Récap du 28 janvier",
  "sections": [
    {
      "title": "Politique",
      "text": "- À Marseille, Amine Kessaci, candidat aux municipales, se concentre sur la lutte contre le narcotrafic, tout en menant sa campagne sous protection policière. - Emmanuel Macron appelle à un \u0022réveil stratégique pour toute l’Europe\u0022 concernant le Groenland, exprimant son soutien à l\u0027île en groenlandais. - La présidentielle de 2027 voit Gabriel Attal tenter de séduire l\u0027électorat de gauche. - Xavier Piechaczyk succède à Jean Castex en tant que nouveau PDG de la RATP, avec des défis tels que l\u0027ouverture à la concurrence et le dialogue social."
    },
    {
      "title": "International",
      "text": "- Donald Trump menace l\u0027Iran d\u0027une attaque \u0022bien pire\u0022 que la précédente, tandis que Téhéran se dit préparée. Trump affirme également qu\u0027une \u0022deuxième armada\u0022 se dirige vers l\u0027Iran. - En Ukraine, les attaques russes continuent avec trois morts récents, portant le nombre total de victimes près de deux millions. - Une tempête hivernale frappe les États-Unis, causant des perturbations majeures. - Au Luxembourg, une attaque au couteau a entraîné la mort d\u0027une Française et blessé grièvement une autre femme. - En Italie, un fugitif de la mafia calabraise \u0027Ndrangheta a été arrêté en Suisse."
    },
    {
      "title": "Économie",
      "text": "- La start-up bretonne EverEver envisage de racheter Brandt. - Brookfield, un géant canadien méconnu, achète les murs du BHV. - L\u0027action LVMH subit une baisse après une bonne performance en seconde partie d\u0027année. - Le potentiel de 70 actions françaises est analysé par le Figaro Bourse."
    },
    {
      "title": "Technologie",
      "text": "- Une future loi prévoit d\u0027interdire certains réseaux sociaux aux mineurs, avec des vérifications d\u0027âge pour Instagram, TikTok, X, YouTube et Snapchat."
    },
    {
      "title": "Culture",
      "text": "- La 51e Cérémonie des César voit \u0022Nouvelle vague\u0022 en tête des nominations. La cérémonie de 2026 sera présidée par Camille Cottin et changera de date pour une bonne cause. - Après \u0022WandaVision\u0022, Marvel lance \u0022Wonder Man\u0022, une série mêlant humour et satire."
    },
    {
      "title": "Société",
      "text": "- À Lyon, une adolescente a été séquestrée et torturée par quatre mineurs interpellés par la police. - Sandrine Josso se dit \u0022soulagée\u0022 par la condamnation de Joël Guerriau pour soumission chimique, bien que ce dernier fasse appel."
    }
  ],
  "createdAt": "2026-01-28T16:00:45.1761387Z"
}