{
  "title": "Récap du 18 octobre",
  "sections": [
    {
      "title": "Politique",
      "text": "- Bruno Le Maire critique les oppositions pour avoir demandé davantage de dépenses publiques.\n- Jean Lassalle divertit avec son one man show, mais ne se lance pas en politique.\n- Patrick Sébastien confirme qu\u0027il ne se présentera pas à l\u0027élection présidentielle de 2027.\n- Les écologistes à Rennes votent pour une union avec Nathalie Appéré pour les municipales de 2026.\n- À Paris, Clément Beaune avertit que le parti Renaissance pourrait disparaître s\u0027il devient un simple soutien pour Rachida Dati.\n- La réforme des retraites suspendue, ravivant les tensions entre générations."
    },
    {
      "title": "Économie",
      "text": "- La note de la France est dégradée par S\u0026P, incitant le ministre de l\u0027Économie à appeler au vote d\u0027un budget.\n- Roland Lescure voit cette dégradation comme un appel à la lucidité concernant la dette."
    },
    {
      "title": "Technologie",
      "text": "- Les directs sur TikTok Shop deviennent le nouveau téléachat des réseaux sociaux.\n- David Cage de Quantic Dream parle des limites atteintes par l\u0027industrie du jeu vidéo et de l\u0027impact futur de l\u0027intelligence artificielle."
    },
    {
      "title": "International",
      "text": "- La famille de Virginia Giuffre s\u0027exprime après que le prince Andrew renonce à son titre royal suite à l\u0027affaire Epstein.\n- Un incendie violent ravage un terminal de l\u0027aéroport de Dacca au Bangladesh.\n- Julian Assange demande une peine contre le patron d\u0027une société de sécurité pour espionnage."
    },
    {
      "title": "Société",
      "text": "- Cédric Jubillar est condamné à 30 ans de réclusion, son procès ayant été marqué par ses silences et ses déclarations.\n- La mère des nouveau-nés retrouvés morts dans le Vaucluse est mise en examen pour meurtres.\n- Lina, 15 ans, est portée disparue dans le Pas-de-Calais."
    },
    {
      "title": "Sports",
      "text": "- En Ligue 1, Nice affronte Lyon après la défaite de ce dernier face à Toulouse.\n- Félix Lebrun mène la France en finale du Championnat d\u0027Europe par équipes en tennis de table."
    },
    {
      "title": "Culture et Divertissement",
      "text": "- La nouvelle saison de \u0022Star Academy\u0022 dévoile son décor et ses nouveaux professeurs."
    },
    {
      "title": "Environnement et Santé",
      "text": "- Une étude révèle que les filtres de cigarettes aggravent les risques pour la santé et polluent massivement."
    }
  ],
  "createdAt": "2025-10-18T15:00:28.396026Z"
}