{
  "title": "Récap du 01 mai",
  "sections": [
    {
      "title": "Politique",
      "text": "- Le 1er mai a été marqué par des manifestations en France, avec plus de 250 000 personnes dans la rue selon la CGT. À Paris, le Parti Socialiste a été attaqué par des \u0022black blocks\u0022, et son stand a été saccagé. Sophie Binet appelle à une journée de grève le 5 juin pour protester contre la réforme des retraites. - Aux États-Unis, Kamala Harris critique l\u0027exercice \u0022égoïste\u0022 du pouvoir par Donald Trump, tandis que ce dernier incite Elon Musk à rester dans son équipe. - En France, Sébastien Lecornu est davantage présent auprès du président que du premier ministre, selon des indiscrétions."
    },
    {
      "title": "Économie",
      "text": "- Un vaste accord économique a été scellé entre l\u0027Ukraine et les États-Unis pour l\u0027accès aux ressources ukrainiennes, notamment le graphite, le titane et le lithium. - À partir du 1er mai, plusieurs changements sont attendus en France concernant le prix du gaz, les prestations sociales et les impôts."
    },
    {
      "title": "International",
      "text": "- En Ukraine, un accord a été conclu avec les États-Unis pour la reconstruction du pays en échange de minerais. La région de Kherson a subi une frappe ukrainienne causant au moins sept morts selon la Russie. - Au Japon, une voiture a foncé sur des écoliers, entraînant l\u0027arrestation d\u0027un suspect. - Au Kenya, un député a été tué par balles en pleine rue à Nairobi. - À Gaza, des frappes israéliennes ont causé la mort d\u0027au moins 29 personnes selon la Défense civile."
    },
    {
      "title": "Technologie",
      "text": "- Le livre critiquant l\u0027obscurantisme \u0022woke\u0022 suscite des controverses après avoir été censuré par certains groupes."
    },
    {
      "title": "Société",
      "text": "- La fête du travail soulève des questions sur les limites à poser au travail, notamment concernant les mails tard le soir et les SMS en vacances. - En France, le temps libre est perçu comme un luxe en raison de la surcharge de travail et de tâches ménagères. - La doyenne du monde est décédée au Brésil, laissant sa place à une Anglaise."
    },
    {
      "title": "Culture",
      "text": "- \u0022Fort Boyard\u0022 célèbre ses 35 ans avec des images cultes et vintage de l\u0027émission."
    }
  ],
  "createdAt": "2025-05-01T15:00:28.9267668Z"
}