{
  "title": "Récap du 03 novembre",
  "sections": [
    {
      "title": "Politique",
      "text": "- Aux États-Unis, le candidat socialiste Zohran Mamdani à New York pourrait influencer les démocrates.\n- En France, le budget 2026 suscite des tensions, avec des critiques sur la réforme de l\u0027IFI et l\u0027adoption du \u0022nouvel ISF\u0022. Des amendements concernant le télétravail lors d\u0027un arrêt maladie ont été discutés.\n- Le procès du meurtre de l\u0027avocat Antoine Sollacaro s\u0027ouvre en Corse après treize ans d\u0027enquête.\n- En Israël, certains élus soutiennent une loi pour la peine de mort pour les auteurs d\u0027attaques terroristes."
    },
    {
      "title": "Économie",
      "text": "- Duralex a levé 5 millions d\u0027euros en quelques heures grâce à la mobilisation des Français.\n- Le chèque énergie commence à être distribué en France pour aider les ménages.\n- Les ménages français consomment moins que leurs voisins européens en termes de fruits, légumes, viande et vêtements."
    },
    {
      "title": "Technologie",
      "text": "- La plateforme chinoise Shein est sous le feu des critiques pour la vente de poupées à caractère pédopornographique et pourrait être convoquée devant les députés français.\n- AliExpress est également mis en cause pour des raisons similaires."
    },
    {
      "title": "International",
      "text": "- En Ukraine, Donetsk reste une région fortement menacée par l\u0027avancée russe.\n- Un fort tremblement de terre en Afghanistan a causé au moins 20 morts.\n- Donald Trump a réitéré ses menaces d\u0027intervention militaire au Nigeria."
    },
    {
      "title": "Culture",
      "text": "- Nathacha Appanah a remporté le Prix Femina 2025 pour son livre sur les féminicides.\n- Le Prix Goncourt 2025 a été marqué par une controverse historique sur un faussaire.\n- Le Dia de los Muertos au Mexique a offert des images spectaculaires."
    },
    {
      "title": "Société",
      "text": "- La menace terroriste reste vive en France, dix ans après les attentats du 13-Novembre.\n- Une fleuriste cambriolée dans le Nord a reçu l\u0027aide d\u0027un riche entrepreneur après avoir lancé un appel."
    },
    {
      "title": "Sports",
      "text": "- Dorian Louvet a réalisé l\u0027exploit de courir les sept plus grands marathons du monde en un an avec une moyenne sous les 2h30."
    }
  ],
  "createdAt": "2025-11-03T16:00:26.5990067Z"
}