{
  "title": "Récap du 04 juin",
  "sections": [
    {
      "title": "Politique",
      "text": "- En France, l\u0027Assemblée nationale a repoussé une motion de censure insoumise contre François Bayrou, tandis que le Parlement a validé la nomination d\u0027Olivier Sichel à la tête de la Caisse des dépôts.\n- En Italie, Emmanuel Macron a tenté de dissiper les tensions avec Giorgia Meloni à Rome.\n- Donald Trump a exhorté Michel Barnier à continuer en politique après la motion de censure et a critiqué Jerome Powell, appelant la Fed à baisser ses taux."
    },
    {
      "title": "Économie",
      "text": "- La Bulgarie a été autorisée à adopter l\u0027euro en 2026, ce qui réjouit le gouvernement.\n- En France, des propriétaires s\u0027inquiètent des coûts élevés pour rénover leur logement, notamment avec la disparition prochaine de MaPrimeRénov’.\n- Aux États-Unis, Trump a augmenté la surtaxe sur l\u0027acier et l\u0027aluminium à 50%, ce qui pourrait entraîner une hausse des prix dans plusieurs secteurs comme le luxe et l\u0027automobile."
    },
    {
      "title": "Technologie",
      "text": "- La Nintendo Switch 2 est comparée à Apple en termes d\u0027écosystème et d\u0027image de marque.\n- Des associations expriment leur méfiance après la fermeture de sites pornographiques, soulignant que les sites doivent assumer leurs responsabilités."
    },
    {
      "title": "International",
      "text": "- En Ukraine, Zelensky se dit prêt à rencontrer Poutine \u0022n\u0027importe quand\u0022, tandis que Kiev a mené une attaque contre le pont de Crimée sans causer de dégâts selon le Kremlin.\n- Un homme suspecté d\u0027être le commanditaire d\u0027enlèvements liés aux cryptomonnaies a été interpellé au Maroc."
    },
    {
      "title": "Société",
      "text": "- L\u0027ancien ministre de la Santé Aurélien Rousseau a annoncé être atteint d\u0027un cancer.\n- Des violences ont éclaté après le sacre du PSG, avec des prévenus présentés comme ayant des profils plus humains que barbares au tribunal.\n- Le meurtre raciste d\u0027un Tunisien dans le Var est qualifié d\u0027attaque terroriste liée à l\u0027ultradroite."
    },
    {
      "title": "Sports",
      "text": "- À Roland-Garros, Loïs Boisson est devenue une sensation du tennis français avec ses performances remarquables. Sinner a dominé Bublik dans leur rencontre.\n- Deux tiktokeurs ont passé 27 heures dans les toilettes de l’Allianz Arena pour assister à la finale PSG - Inter."
    },
    {
      "title": "Culture",
      "text": "- Philippe Labro, écrivain et journaliste, est décédé à 88 ans. De nombreuses personnalités lui ont rendu hommage.\n- La chanteuse Nicole Croisille est également décédée à l\u0027âge de 88 ans.\n- Charli XCX, Tiakola, DJ Snake et Will Smith sont parmi les stars qui monteront sur scène cet été."
    }
  ],
  "createdAt": "2025-06-04T15:00:37.7758167Z"
}