{
  "title": "Récap du 28 mai",
  "sections": [
    {
      "title": "Politique",
      "text": "- À Toulon, l\u0027inéligibilité d\u0027Hubert Falco a été confirmée, bien que son exécution provisoire ait été levée. - Le Congrès du Parti Socialiste voit un duel entre Faure et Mayer-Rossignol pour la tête du parti, avec Vallaud en position de faiseur de roi. - À Paris, un \u0022trou\u0022 de 120 millions d’euros dans le budget pousse l’opposition à vouloir saisir la Chambre régionale des comptes."
    },
    {
      "title": "Économie",
      "text": "- Stellantis annonce qu\u0027Antonio Filosa succède à Carlos Tavares à la tête du constructeur automobile. - Le patron de Spotify se montre optimiste et enthousiaste, affirmant que l\u0027IA n\u0027est pas une menace."
    },
    {
      "title": "Technologie",
      "text": "- Elon Musk fait face à de nouveaux défis avec ses entreprises Tesla, SpaceX, et xAI après son aventure politique avec Trump."
    },
    {
      "title": "International",
      "text": "- En Ukraine, Zelensky accuse la Russie de chercher constamment des raisons pour ne pas arrêter la guerre. Il propose une rencontre trilatérale avec Trump et Poutine. - L\u0027ONU qualifie les attaques de drones russes en Ukraine de \u0022crimes contre l’humanité\u0022. - En Israël et Gaza, des tensions persistent avec des accusations de génocide par des auteurs britanniques et irlandais, tandis qu\u0027Israël affirme avoir tué Mohammed Sinwar, chef présumé du Hamas."
    },
    {
      "title": "Société",
      "text": "- Le procès de Joël Le Scouarnec se conclut par une condamnation à 20 ans de réclusion criminelle pour l’ancien chirurgien accusé d\u0027abus sexuels sur 299 victimes. - Une proposition de loi sur l\u0027aide à mourir a été adoptée en ordre dispersé par les députés français."
    },
    {
      "title": "Environnement",
      "text": "- Le scandale du Dieselgate aurait déjà coûté la vie à 16.000 personnes en France. - L\u0027Union Européenne est en bonne voie pour atteindre ses objectifs climatiques pour 2030."
    },
    {
      "title": "Sports",
      "text": "- Roland-Garros attire l\u0027attention avec des performances notables et la présence de personnalités dans les tribunes. - La finale PSG-Inter Milan approche, avec une parade prévue sur les Champs-Élysées en cas de victoire du PSG."
    }
  ],
  "createdAt": "2025-05-28T15:00:24.2299857Z"
}