{
  "title": "Récap du 10 novembre",
  "sections": [
    {
      "title": "Politique",
      "text": "Nicolas Sarkozy a été libéré de prison sous contrôle judiciaire. L\u0027ancien président a interdiction de contacter Gérald Darmanin. Sa détention provisoire a été jugée non justifiée, et sa sortie de la prison de la Santé a été un soulagement pour lui. Ségolène Royal a exprimé son souhait d\u0027une inversion des résultats de la présidentielle de 2007 après la condamnation de Sarkozy."
    },
    {
      "title": "Économie",
      "text": "Le budget français est sous pression, Bruno Le Maire ayant alerté Emmanuel Macron sur le dérapage des comptes publics. En Suisse, une montre Patek Philippe a été vendue pour plus de 15 millions d\u0027euros, établissant un record mondial."
    },
    {
      "title": "International",
      "text": "En Ukraine, le Kremlin considère comme illusoire l\u0027idée que Kiev puisse l\u0027emporter militairement. En Inde, une explosion à New Delhi a fait de nombreux blessés. Au Royaume-Uni, la BBC est secouée par un scandale lié au montage d\u0027un discours de Trump, entraînant des démissions."
    },
    {
      "title": "Terrorisme",
      "text": "Un juge a été saisi pour un projet d\u0027attentat impliquant l\u0027ex-compagne de Salah Abdeslam, bien que ce dernier ne soit pas mis en cause selon la DGSI. Dix ans après les attentats du 13 novembre, la menace terroriste reste élevée selon Laurent Nuñez."
    },
    {
      "title": "Événements commémoratifs",
      "text": "Les dix ans des attentats du 13 novembre sont marqués par des récits poignants, comme celui de Sonia, l\u0027« héroïne républicaine », et par des événements commémoratifs à Paris."
    },
    {
      "title": "Sécurité",
      "text": "À Lorient, un homme menaçant des policiers avec un couteau a été abattu. Dans le Cher, un policier a été gravement blessé par balle lors d\u0027une intervention sur un cambriolage."
    },
    {
      "title": "Sport",
      "text": "Lors du Mondial 2023 de rugby, une enquête est en cours concernant des escroqueries sur les places VIP, causant un préjudice de 27 millions d\u0027euros. En football, le match OL - PSG a suscité des controverses sur l\u0027arbitrage."
    },
    {
      "title": "Société",
      "text": "Des supporters du Losc ont été coupables d\u0027insultes racistes lors d\u0027un match à Strasbourg. La boutique Shein à Paris attire toujours malgré les controverses."
    },
    {
      "title": "Environnement",
      "text": "La COP30 se tient au Brésil pour discuter du climat et de l\u0027état préoccupant de l\u0027Amazonie."
    }
  ],
  "createdAt": "2025-11-10T16:00:37.3501859Z"
}