{
  "title": "Récap du 02 janvier",
  "sections": [
    {
      "title": "International",
      "text": "- Incendie à Crans-Montana, Suisse : Un incendie dévastateur dans un bar de Crans-Montana a causé la mort de 40 personnes et blessé 119 autres. La piste des bougies incandescentes est privilégiée comme origine du drame. Les normes anti-incendie sont remises en question, et l\u0027enquête se poursuit pour déterminer les responsabilités. Parmi les victimes, on compte plusieurs Français, et le couple propriétaire du bar est sous les projecteurs.\n- Guerre en Ukraine : Kiev affirme cibler uniquement des objectifs militaires après une attaque meurtrière, tandis que les tensions persistent dans la région.\n- Séisme au Mexique : Un séisme de magnitude 6,5 a frappé Mexico, mais aucun dégât grave n\u0027a été signalé.\n- États-Unis - Iran : Donald Trump se dit prêt à soutenir les manifestants iraniens, alors que Téhéran prépare sa riposte."
    },
    {
      "title": "Politique",
      "text": "- Avantages à vie des anciens ministres en France : Les avantages tels que les véhicules avec chauffeur et la protection policière pour les anciens premiers ministres et ministres de l\u0027Intérieur ont été supprimés.\n- Union européenne : Certains pays de l\u0027UE n\u0027ont toujours pas adopté l\u0027euro comme monnaie officielle."
    },
    {
      "title": "Économie",
      "text": "- Ventes de véhicules électriques : Le constructeur chinois BYD a surpassé Tesla pour devenir le premier constructeur mondial de véhicules électriques.\n- Immobilier en France : La réforme du Diagnostic de Performance Énergétique (DPE) offre un soulagement à de nombreux propriétaires.\n- Livret A en France : Le livret A devient moins attractif en raison de sa faible rémunération.\n- SNCF : Les tarifs des TGV devraient augmenter en 2026."
    },
    {
      "title": "Technologie",
      "text": "- Caméras frontales sur tramways : L\u0027installation de caméras frontales sur les tramways a reçu le feu vert pour améliorer la sécurité."
    },
    {
      "title": "Société et Culture",
      "text": "- Disparition dans les Landes : Une femme disparue le soir de Noël a été retrouvée enterrée dans un jardin, et son ex-conjoint a été arrêté.\n- Décès du botaniste Francis Hallé : Francis Hallé, connu pour sa défense des forêts tropicales, est décédé.\n- Télévision française : Camille Combal présente une nouvelle émission audacieuse sur TF1 intitulée « Qui sera le plus nul ? ».\n- Résolutions pour 2026 : Les jeunes adultes envisagent de faire plus de sport, d\u0027épargner davantage et de voyager plus souvent."
    }
  ],
  "createdAt": "2026-01-02T16:00:39.610096Z"
}