{
  "title": "Récap du 30 août",
  "sections": [
    {
      "title": "Politique",
      "text": "- François Bayrou engage des travaux de rénovation de son bureau à la mairie de Pau pour 40.000 euros, tandis que les socialistes se disent « volontaires » pour Matignon si Bayrou tombe.\n- Laurent Wauquiez réclame une consultation des adhérents des Républicains et critique François Bayrou.\n- Jordan Bardella estime que dissoudre l\u0027Assemblée nationale est inévitable.\n- Le PS présente un programme budgétaire alternatif incluant la taxe Zucman et la retraite à 62 ans.\n- Karim Bouamrane (PS) appelle à un accord de non-censure avec le bloc de gauche, hors LFI, pour l\u0027après-Bayrou."
    },
    {
      "title": "Économie",
      "text": "- Dans de nombreuses métropoles, les classes moyennes ne peuvent plus acheter avec leur seul salaire.\n- Les aides aux entreprises pourraient être réduites selon le programme budgétaire alternatif du PS."
    },
    {
      "title": "Technologie",
      "text": "- Une enquête révèle que des drones espions russes survolent l’Est de l’Allemagne."
    },
    {
      "title": "International",
      "text": "- La France dénonce le refus de visas aux Palestiniens pour l’Assemblée générale de l’ONU.\n- La cheffe de la diplomatie de l’UE est pessimiste sur des sanctions contre Israël.\n- La colère monte à Marioupol en Ukraine, où les habitants se sentent arnaqués.\n- Un ancien président du Parlement ukrainien a été tué par balle, un acte qualifié de « minutieusement planifié » par Zelensky.\n- Un incendie en Russie aurait été provoqué par un drone ukrainien près du « palais de Poutine »."
    },
    {
      "title": "Société",
      "text": "- Les agressions antisémites atteignent des niveaux alarmants en Europe, avec un incident récent à Neuilly-sur-Seine.\n- Une voiture a percuté délibérément des piétons à Évreux, causant un mort et cinq blessés.\n- Une rave party a rassemblé 2.000 personnes sur les lieux d’un incendie dans l’Aude, suscitant des critiques."
    },
    {
      "title": "Culture",
      "text": "- Le Figaro Magazine propose une sélection parmi les 300 romans de la rentrée littéraire."
    },
    {
      "title": "Sports",
      "text": "- Ruth Croft a réussi à faire chuter Courtney Dauwalter lors d\u0027un 100 miles à l\u0027UTMB 2025.\n- L\u0027équipe de France affronte la Slovénie et Luka Doncic lors d\u0027un match d\u0027Eurobasket."
    }
  ],
  "createdAt": "2025-08-30T15:00:15.9265053Z"
}