{
  "title": "Récap du 11 décembre",
  "sections": [
    {
      "title": "Politique",
      "text": "- La Mairie de Paris est accusée d\u0027avoir étouffé des affaires de violence sur les enfants dans le cadre du mouvement #MeTooEcole.\n- Le comédien Philippe Caubère a été mis en examen pour proxénétisme, en plus des accusations de viols sur mineurs.\n- L\u0027affaire Ary Abittan soulève des questions sur l\u0027innocence après un non-lieu.\n- María Corina Machado, aidée par les États-Unis, a fui le Venezuela déguisée, dans le cadre de sa nomination au Nobel de la Paix.\n- Le député Aymeric Caron propose une semaine de travail de 15 heures.\n- Nicolas Sarkozy reçoit le soutien de pénalistes parisiens dans une affaire judiciaire.\n- Miss Provence, destituée du concours Miss France 2026, va porter plainte pour diffamation et cyberharcèlement.\n- Louis Sarkozy fait campagne pour la mairie de Menton avec des annonces insolites."
    },
    {
      "title": "Économie",
      "text": "- Le groupe d’électroménager Brandt est placé en liquidation judiciaire, entraînant la suppression de 700 emplois.\n- Le budget 2026 pourrait nécessiter une Loi spéciale si les parlementaires ne parviennent pas à un accord.\n- Près de 4 Français sur 10 financent leurs cadeaux de Noël à crédit, et certains dons devront être télédéclarés aux impôts à partir de 2026.\n- L\u0027électricité n\u0027est pas gratuite même lorsque les prix sont négatifs."
    },
    {
      "title": "Technologie",
      "text": "- La voracité de l\u0027intelligence artificielle provoque une flambée des prix dans le secteur high-tech."
    },
    {
      "title": "International",
      "text": "- Des questions se posent sur la vie privée des voyageurs souhaitant se rendre aux États-Unis.\n- En Ukraine, la Russie revendique la prise de la ville stratégique de Siversk, et des concessions territoriales pourraient être soumises à Donald Trump.\n- Des sondages en Ukraine montrent Valeri Zaloujny comme favori en cas d\u0027élection présidentielle."
    },
    {
      "title": "Société",
      "text": "- Un chauffeur de car en Charente-Maritime sauve 42 élèves avant de succomber à un malaise.\n- Un pizzaïolo s\u0027en prend aux jeunes vandales dégradant ses distributeurs."
    },
    {
      "title": "Culture",
      "text": "- Un spot publicitaire de Noël d’Intermarché devient viral en touchant le monde entier.\n- La Fête des lumières illumine Lyon en 2025."
    },
    {
      "title": "Environnement",
      "text": "- Le trafic d\u0027animaux vivants atteint des records inquiétants."
    }
  ],
  "createdAt": "2025-12-11T16:00:41.5192519Z"
}