{
  "title": "Récap du 11 juillet",
  "sections": [
    {
      "title": "Politique",
      "text": "- En Israël, le Premier ministre Benyamin Netanyahou dirige une coalition fragmentée. - La loi audiovisuelle de Rachida Dati a été adoptée au Sénat après une manœuvre inédite. - En France, le général Burkhard a déclaré que la Russie considère la France comme son premier adversaire en Europe. - Le Conseil économique, social et environnemental (CESE) est critiqué par la Cour des comptes pour son fonctionnement jugé inefficace."
    },
    {
      "title": "Économie",
      "text": "- Le ministre des Transports souhaite une pause dans la taxation du secteur aérien. - La banque en ligne de La Poste a définitivement fermé, et des instructions ont été données pour récupérer les fonds des clients. - En Corse, une nouvelle \u0022taxe déchets\u0022 pourrait être mise en place pour les touristes."
    },
    {
      "title": "Technologie",
      "text": "- La Chine a tenté de semer le doute sur la fiabilité des avions Rafale français."
    },
    {
      "title": "International",
      "text": "- En Ukraine, Moscou a jugé \u0022inacceptable\u0022 le déploiement d\u0027un contingent européen sur son sol. - Une opération internationale contre le trafic d\u0027êtres humains a conduit à 158 interpellations. - En Australie, une touriste allemande a été retrouvée après avoir erré 12 jours dans la brousse. - En Iran, Narges Mohammadi, lauréate du prix Nobel de la paix, se dit \u0022menacée d\u0027élimination physique\u0022."
    },
    {
      "title": "Société",
      "text": "- Un incendie à Marseille a mis en lumière les risques encourus par un conducteur dont le véhicule était en défaut de contrôle technique. - Les noyades ont doublé par rapport à 2024, exacerbées par la canicule actuelle. - En Bretagne, un enfant de 3 ans est entre la vie et la mort après s\u0027être noyé dans un plan d\u0027eau. - L\u0027affaire Jubillar continue de faire parler avec de nouvelles révélations sur Cédric Jubillar."
    },
    {
      "title": "Culture et Divertissement",
      "text": "- Le Tour de France 2025 voit Pogacar s\u0027imposer à Mûr-de-Bretagne et reprendre le maillot jaune. - Un spectacle sur l\u0027Histoire de France dans l\u0027Allier suscite la polémique pour ses financements controversés et son caractère jugé antirépublicain."
    }
  ],
  "createdAt": "2025-07-11T15:00:35.6839126Z"
}