{
  "title": "Récap du 23 novembre",
  "sections": [
    {
      "title": "Politique",
      "text": "- En Ukraine, les tensions persistent alors que Donald Trump accuse les Ukrainiens de ne faire preuve d\u0027« aucune gratitude » envers les États-Unis, tandis que Washington insiste sur le fait que le plan de paix vient bien des États-Unis. Au G20, Macron et les dirigeants européens espèrent amender ce plan.\n- En Israël, le Premier ministre Netanyahou a ordonné une frappe contre le chef d’état-major du Hezbollah à Beyrouth, causant un mort et 21 blessés.\n- En France, un sondage révèle que l\u0027impopularité de l\u0027exécutif se creuse encore, avec Macron au plus bas et Lecornu en chute.\n- Amélie de Montchalin, ministre française, redoute le « début d’une crise financière et économique » en lien avec le budget 2026."
    },
    {
      "title": "Économie",
      "text": "- Plus de 80 députés réclament l\u0027interdiction de Shein en France.\n- La hausse surprise de la taxe foncière pourrait être annulée pour éviter des polémiques inutiles.\n- Le marché de l\u0027algue en France peine à décoller malgré son potentiel dans l\u0027alimentation, la cosmétique et la santé."
    },
    {
      "title": "International",
      "text": "- Au Nigeria, cinquante élèves parmi les plus de 300 enlevés dans une école catholique ont réussi à s’échapper.\n- Jair Bolsonaro retourne en prison au Brésil après une tentative de fuite avec un fer à souder."
    },
    {
      "title": "Société",
      "text": "- Le viol conjugal reste un impensé dans les couples adolescents.\n- Deux adolescents âgés de 15 ans ont été tués après avoir été percutés par une voiture dans le Gard.\n- Une marche blanche a eu lieu à Marseille en mémoire de Mehdi Kessaci."
    },
    {
      "title": "Technologie",
      "text": "- Les joueurs d’e-sport sont considérés comme des sportifs à part entière avec une gestion rigoureuse du stress et de la nutrition."
    },
    {
      "title": "Culture",
      "text": "- Des cheveux de Claude François ont été vendus 780 euros aux enchères à Paris.\n- Un timbre officiel célèbre les 200 ans du Figaro."
    },
    {
      "title": "Environnement",
      "text": "- La vigilance orange pour la neige a pris fin sur l’ensemble du territoire français."
    },
    {
      "title": "Sports",
      "text": "- Lors du match France - Australie, Louis Bielle-Biarrey a brillé avec un doublé et des passes décisives.\n- En Ligue 1, malgré une défaite de Monaco, Pogba a savouré son retour sur le terrain."
    }
  ],
  "createdAt": "2025-11-23T16:00:22.2832685Z"
}