{
  "title": "Récap du 17 septembre",
  "sections": [
    {
      "title": "Politique",
      "text": "- Sébastien Lecornu a été nommé Premier ministre, suscitant diverses réactions, notamment de Marine Tondelier qui a déclaré que les échanges à Matignon ont été \u0022extrêmement cash\u0022. - Olivier Faure a exprimé sa déception après une rencontre à Matignon, déclarant \u0022Nous sommes restés sur notre faim\u0022. - La mobilisation du 18 septembre contre \u0022l’austérité budgétaire\u0022 a provoqué de nombreuses perturbations, avec la fermeture de 98% des officines et des prévisions de trafic perturbé dans les transports. Le préfet de police de Paris et d\u0027autres responsables ont exprimé leurs craintes quant à la présence de casseurs. - Bruno Retailleau a appelé à la vigilance et à la fermeté face aux manifestations prévues."
    },
    {
      "title": "Économie",
      "text": "- Lactalis est sous le feu des critiques pour avoir potentiellement dissimulé une partie de ses bénéfices, ce qui pourrait avoir lésé ses salariés. - Le budget 2026 suscite des interrogations concernant les impôts, la retraite et la taxe Zucman, avec des réponses apportées par la journaliste Julie Ruiz Perez."
    },
    {
      "title": "International",
      "text": "- La guerre en Ukraine continue d\u0027avoir des répercussions, avec une pénurie de TNT en Europe et aux États-Unis. Une enquête est également ouverte en Pologne pour déterminer l\u0027origine d\u0027un projectile tombé sur une maison. - En Israël, le gouvernement a averti que toute sanction de l\u0027UE entraînerait une \u0022réponse appropriée\u0022. - Malgré les pressions des États-Unis, Vladimir Poutine et Narendra Modi ont réaffirmé leur \u0022amitié\u0022. - Donald et Melania Trump ont été accueillis en grande pompe par la famille royale britannique au château de Windsor."
    },
    {
      "title": "Société",
      "text": "- Un policier a été incarcéré à Aubagne pour le viol d\u0027une touriste britannique. - La mère de Lola, victime d\u0027un meurtre à Paris en 2022, ne demandera pas le huis clos lors du procès prévu fin octobre. - Dix identitaires ont été condamnés à des amendes pour avoir injurié la chanteuse Aya Nakamura."
    },
    {
      "title": "Technologie",
      "text": "- Le dirigeable Stratobus ambitionne d\u0027établir une permanence dans la stratosphère, bien que certains doutent de l\u0027existence réelle de ce type d\u0027objet."
    },
    {
      "title": "Culture",
      "text": "- La mort de Robert Redford a été marquée par un hommage à ses dix rôles les plus emblématiques. - Les Emmy Awards 2025 ont offert leur lot de moments mémorables et surprenants."
    }
  ],
  "createdAt": "2025-09-17T15:00:41.5898802Z"
}