{
  "title": "Récap du 27 décembre",
  "sections": [
    {
      "title": "Politique",
      "text": "- Guerre en Ukraine : Volodymyr Zelensky prévoit de rencontrer Donald Trump dimanche, alors que la Russie est accusée de ne pas vouloir mettre fin au conflit. Zelensky fera une escale au Canada et s\u0027entretiendra avec ses alliés européens avant cette rencontre.\n- Affaire Epstein : Donald Trump affirme que les démocrates ont collaboré avec Epstein et appelle à les \u0022couvrir de honte\u0022.\n- Israël a reconnu le Somaliland, provoquant la colère des pays voisins."
    },
    {
      "title": "Économie",
      "text": "- Shein : Un quart des produits hors textiles contrôlés par les douanes début novembre ont été jugés non conformes.\n- Des retraités français cherchent à payer moins d\u0027impôts en s\u0027installant à l\u0027étranger.\n- Un couple dont l\u0027appartement à 375 000 euros ne se vend pas organise une tombola à 5,50 euros le ticket."
    },
    {
      "title": "International",
      "text": "- Guerre en Ukraine : La Lituanie a mis à l\u0027abri 800 œuvres d\u0027art avec l\u0027aide d\u0027une organisation paramilitaire.\n- Nigeria : Les frappes américaines ont visé des militants de l\u0027État islamique et du groupe djihadiste local Lakurawa.\n- Deux Français ont été tués dans le crash d\u0027un avion transportant le chef d\u0027état-major libyen en Turquie."
    },
    {
      "title": "Société",
      "text": "- Un sans-abri a été retrouvé mort dans l\u0027incendie d\u0027un box dans un parking souterrain du 13e arrondissement à Paris.\n- Dans les Vosges, le chauffard qui a renversé deux gendarmes lors d\u0027un refus d\u0027obtempérer s\u0027est rendu.\n- Une jeune femme de 18 ans a été frappée à coups de matraque par trois hommes à Marseille après avoir refusé leurs avances."
    },
    {
      "title": "Culture et Divertissement",
      "text": "- Un musée dédié au jeu vidéo met en avant les consoles comme héroïnes de l\u0027histoire du jeu vidéo.\n- La Tapisserie de Bayeux sera transférée en Angleterre pour près d’un milliard d’euros."
    },
    {
      "title": "Sport",
      "text": "- Premier League : Liverpool a rendu un vibrant hommage aux enfants et à la veuve de Diogo Jota.\n- Deux skieurs sont décédés dans deux avalanches en Savoie."
    }
  ],
  "createdAt": "2025-12-27T16:00:24.8607258Z"
}