{
  "title": "Récap du 08 juillet",
  "sections": [
    {
      "title": "Politique",
      "text": "- Le Rassemblement national et leurs alliés d’extrême droite à Bruxelles sont visés par une enquête, tandis que Marine Le Pen espère convaincre la CEDH de suspendre sa condamnation d\u0027inéligibilité.\n- Emmanuel Macron a effectué une visite d\u0027État au Royaume-Uni, marquée par un accueil en grande pompe par la famille royale et l\u0027annonce du prêt de la tapisserie de Bayeux.\n- En Iran, l\u0027interview du président Pezeshkian accordée à Tucker Carlson, jugée « trop douce » avec les États-Unis, suscite des critiques."
    },
    {
      "title": "Économie",
      "text": "- La Bulgarie devient le 21e pays à adopter l\u0027euro, marquant une étape importante dans son intégration économique européenne.\n- Le Budget 2026 est en discussion avec des sénateurs cherchant à réaliser jusqu\u0027à 50 milliards d\u0027économies."
    },
    {
      "title": "Technologie",
      "text": "- Les influenceurs sont de plus en plus souvent victimes de home-jackings, comme l\u0027illustre l\u0027agression de Soraya Riffy."
    },
    {
      "title": "International",
      "text": "- En Ukraine, le retour inquiétant des mines antipersonnel en Europe est signalé avec une hausse du nombre de victimes.\n- Un cargo a été attaqué et encerclé par des rebelles Houthis au large du Yémen dans la Mer Rouge.\n- Le ministre russe des Transports, Roman Starovoït, a été retrouvé « suicidé » après son limogeage, suscitant des interrogations."
    },
    {
      "title": "Société",
      "text": "- Un violent incendie aux portes de Marseille a entraîné l\u0027évacuation d\u0027habitants, la fermeture de l\u0027aéroport Marseille-Provence et l\u0027interruption de la circulation des trains. Un tiers de la flotte nationale de bombardiers d’eau a été déployé pour maîtriser le feu.\n- La fille d’Alexis Corbière et Raquel Garrido a été condamnée à trois mois avec sursis pour des propos antisémites.\n- En France, les résultats du Bac 2025 ont été publiés par académie et par candidat."
    },
    {
      "title": "Sports",
      "text": "- Lors du Tour de France 2025, Lenny Martinez a animé la 4e étape avec une performance remarquée. Un incident a également eu lieu où un homme armé d’un couteau a menacé des policiers.\n- Vingegaard a critiqué les médias après des déclarations polémiques concernant sa femme."
    }
  ],
  "createdAt": "2025-07-08T15:00:40.512471Z"
}