{
  "title": "Récap du 19 décembre",
  "sections": [
    {
      "title": "Politique",
      "text": "La crise agricole en France continue, avec des négociations en cours pour lever les blocages, tandis que l\u0027Union européenne ne renonce pas à l\u0027accord Mercosur. - Le conclave des parlementaires sur le budget 2026 a échoué, et Sébastien Lecornu envisage de demander une loi spéciale. - Rachida Dati est jugée avoir sa place au gouvernement malgré des accusations de corruption. - La mairie de Paris a suspendu le versement d\u0027une dotation au lycée Stanislas."
    },
    {
      "title": "Économie",
      "text": "La France est le pays d\u0027Europe où l\u0027on paie le plus sans pièces et billets. - L\u0027Union européenne envisage d\u0027émettre une dette commune pour soutenir l\u0027Ukraine, faute d\u0027accord sur les avoirs russes gelés. - Shein échappe à la fermeture de son site en ligne après une affaire judiciaire, malgré les conditions de travail difficiles dans ses ateliers chinois."
    },
    {
      "title": "Technologie",
      "text": "Xavier Piechaczyk est proposé pour succéder à Jean Castex à la tête de la RATP par Emmanuel Macron."
    },
    {
      "title": "International",
      "text": "La guerre en Ukraine se poursuit avec des nouvelles consultations entre Ukrainiens, Américains et Européens aux États-Unis. L\u0027UE a trouvé 90 milliards d\u0027euros pour Kiev sans toucher aux avoirs russes. - Vladimir Poutine ne se considère pas responsable des morts du conflit en Ukraine et estime conclure l\u0027année 2025 en position de force grâce à Trump. - Un investisseur en cryptomonnaies et sa femme ont été séquestrés à La Rochelle, avec 8 millions d\u0027euros dérobés."
    },
    {
      "title": "Société",
      "text": "Le Gard est placé en alerte orange pour pluie et inondations dès ce vendredi soir. - En Bretagne, une commune a trouvé une idée lumineuse pour réduire le bruit dans sa cantine scolaire. - Tous les parents des bébés nés à partir de janvier 2026 pourront bénéficier d\u0027un congé de naissance, selon l\u0027État."
    },
    {
      "title": "Culture",
      "text": "Les 35 ans du film \u0022Maman, j’ai raté l’avion !\u0022 sont célébrés avec une rétrospective des scènes cultes. - Les critiques du Figaro recommandent de lire Margaret Atwood ou de voir \u0022Le Chant des forêts\u0022 au cinéma ce week-end."
    }
  ],
  "createdAt": "2025-12-19T16:00:43.1327833Z"
}