{
  "title": "Récap du 15 novembre",
  "sections": [
    {
      "title": "Politique",
      "text": "- En convention à Trappes, la gauche unitaire espère se rendre incontournable pour les présidentielles de 2027.\n- Laurent Nuñez dépose plainte contre l’humoriste Pierre-Emmanuel Barré pour des propos comparant les forces de l’ordre à Daesh.\n- La mairie de Paris souhaite créer 17 logements sociaux place des Vosges, une initiative contestée par le camp Dati."
    },
    {
      "title": "Économie",
      "text": "- Donald Trump renonce à une partie de ses droits de douane face au coût de la vie aux États-Unis.\n- Budget de la Sécu : les sénateurs proposent de rétablir la réforme des retraites dans le cadre de leur opération « nettoyage ».\n- Après 14 ans à la tête d’Apple, Tim Cook s’apprêterait à passer la main."
    },
    {
      "title": "Technologie",
      "text": "- Les contradictions d’une jeunesse qui consomme Shein mais s’inquiète de l’avenir du monde sont mises en lumière.\n- Après Shein, le gouvernement signale six nouvelles plateformes à la justice pour des pratiques douteuses."
    },
    {
      "title": "International",
      "text": "- COP30 : Quelle est la marge de manœuvre des élus américains présents au Brésil ?\n- Des milliers de manifestants à Belém pour faire pression sur les négociateurs du COP30.\n- Guerre en Ukraine : La Russie bombarde massivement Kiev et confirme des renforts nord-coréens.\n- La Chine déconseille les voyages au Japon, en pleine crise bilatérale au sujet de Taïwan."
    },
    {
      "title": "Société",
      "text": "- Rennes : Eugène, expulsé juste avant la trêve, dort dehors sous les fenêtres de son appartement.\n- Paris : Un animateur d’une école maternelle visé par une plainte pour viol aggravé."
    },
    {
      "title": "Culture",
      "text": "- Humour : Dans les coulisses du Montreux Comedy Festival avec Jérémy Nadeau.\n- Netflix : La mini-série « The Beast in Me » explore le monstre intérieur chez votre voisin."
    },
    {
      "title": "Sports",
      "text": "- ATP Finals : Jannik Sinner atteint la finale pour la troisième année consécutive.\n- Rugby : Le XV de France sous pression maximale face aux Fidji lors d\u0027un match intense."
    }
  ],
  "createdAt": "2025-11-15T16:00:34.6488735Z"
}