{
  "title": "Récap du 27 mai",
  "sections": [
    {
      "title": "Politique",
      "text": "- Le Congrès du Parti Socialiste (PS) suscite des inquiétudes quant à une éventuelle triche lors du vote pour le premier secrétaire, alors que les socialistes se préparent en vue de la présidentielle.\n- François Bayrou évoque un « plan de retour à l’équilibre » des finances qui nécessitera un effort collectif des Français. Il exprime également des interrogations sur le texte concernant l’aide à mourir et les soins palliatifs.\n- Emmanuel Macron et la loi sur la fin de vie continuent de susciter des débats, avec huit ans d’ambivalence sur le sujet.\n- Les députés commencent à débattre lors d’une séance historique sur l’aide à mourir et les soins palliatifs."
    },
    {
      "title": "Économie",
      "text": "- Le gouvernement américain annonce la fin de tous ses contrats avec Harvard.\n- La grève des taxis pousse le gouvernement à promettre des contrôles renforcés sur les VTC. François Bayrou confirme que la réforme de l’Assurance maladie pour les taxis conventionnés s\u0027appliquera début octobre.\n- L’État envisage de mobiliser le secteur privé pour financer la rénovation énergétique."
    },
    {
      "title": "Technologie",
      "text": "- La diffusion d’images pornographiques de mineurs soulève des questions sur la liberté d’expression dans le cadre du procès du bédéaste Bastien Vivès."
    },
    {
      "title": "International",
      "text": "- En Ukraine, la Russie accuse l\u0027Ukraine d\u0027attaquer pour perturber les négociations de paix.\n- Au Royaume-Uni, une voiture a percuté la foule lors de la parade célébrant le titre de Liverpool, causant 27 blessés dont deux graves.\n- Conflits au Proche-Orient : Ursula von der Leyen dénonce le bombardement « odieux » d’une école à Gaza.\n- Le festival Sónar de Barcelone fait face au boycott de 70 artistes en raison d\u0027accusations de soutien à Israël."
    },
    {
      "title": "Société",
      "text": "- Anne-Sophie Lapix quittera la présentation du « 20 heures » de France 2 mi-juillet. Plusieurs noms circulent pour sa succession.\n- À Marseille, un incendie dans un squat a causé un décès et huit blessés.\n- À Lyon, une fusillade sur un point de deal a fait un mort."
    },
    {
      "title": "Sport",
      "text": "- À Roland-Garros, Cameron Norrie a battu Daniil Medvedev après une longue bataille. Hugo Gaston a déclaré forfait pour sa « night session » contre Shelton.\n- Benjamin Védrines a battu le record d’ascension du Mont Blanc précédemment détenu par Kilian Jornet."
    },
    {
      "title": "Santé",
      "text": "- Le président brésilien Lula souffre de labyrinthite, une maladie d’oreille méconnue.\n- Un nouveau variant du Covid-19, « NB.1.8.1 », suscite des questions quant à son impact potentiel en France."
    }
  ],
  "createdAt": "2025-05-27T15:00:28.8582849Z"
}