{
  "title": "Récap du 05 janvier",
  "sections": [
    {
      "title": "Météo",
      "text": "La France est touchée par des chutes de neige et du verglas, affectant notamment la Bretagne, la Normandie et la région parisienne. 26 départements sont en alerte orange, provoquant des perturbations dans les transports, avec plus de 1100 km de bouchons et une réduction de 15% des programmes de vol dans les aéroports parisiens."
    },
    {
      "title": "International",
      "text": "Au Venezuela, la situation politique est tendue avec l\u0027arrivée de Nicolas Maduro au tribunal de New York. Le président colombien se dit prêt à \u0022reprendre les armes\u0022 face aux menaces américaines. Emmanuel Macron a déclaré que la France n\u0027approuve pas la méthode américaine pour renverser Maduro. - En Suisse, un incendie mortel à Crans-Montana a fait plusieurs victimes, dont neuf Français. Toutes les victimes ont été identifiées. Emmanuel Macron assistera à la cérémonie d\u0027hommage le 9 janvier."
    },
    {
      "title": "Politique",
      "text": "La doctrine Monroe est évoquée par Donald Trump concernant le Venezuela, ce qui suscite des réactions internationales, notamment de la part de la Chine et de la France. - Brigitte Macron est au centre d\u0027une affaire judiciaire concernant des cyberharceleurs condamnés à des peines allant jusqu\u0027à six mois de prison ferme."
    },
    {
      "title": "Économie",
      "text": "Le traité commercial entre l\u0027UE et le Mercosur reste une priorité pour l\u0027Union européenne. - Les restaurateurs expriment leur colère suite à l\u0027autorisation accordée à l\u0027enseigne Hema d\u0027accepter les tickets-restaurant."
    },
    {
      "title": "Technologie et Société",
      "text": "Une étude française met en avant les bénéfices du \u0022Dry January\u0022 sur le sommeil et la santé mentale. - Les défis du nouveau parquet contre la criminalité organisée (Pnaco) incluent meurtres, trafic de drogue et blanchiment."
    }
  ],
  "createdAt": "2026-01-05T16:00:33.1866072Z"
}