{
  "title": "Récap du 09 mai",
  "sections": [
    {
      "title": "Politique",
      "text": "- Election du pape Léon XIV : Le conclave a élu l\u0027Américain Robert Francis Prevost sous le nom de Léon XIV. Emmanuel Macron a salué sa bienveillance et sa sérénité. Cependant, des controverses émergent déjà concernant sa gestion d\u0027affaires d\u0027abus sexuels. Sa messe d\u0027inauguration est prévue pour le 18 mai.\n- Guerre en Ukraine : Kiev et ses alliés européens ont annoncé la création d\u0027un tribunal spécial pour juger la Russie. L\u0027UE va débloquer un milliard d\u0027euros à partir d\u0027avoirs russes gelés. Zelensky a annoncé un sommet de dirigeants européens à Kiev ce samedi."
    },
    {
      "title": "International",
      "text": "- Proche-Orient : Israël a intercepté un missile tiré depuis le Yémen.\n- Conflit entre l’Inde et le Pakistan : Les deux puissances nucléaires cherchent des alliés dans leur conflit persistant.\n- Maroc : Un immeuble s\u0027est effondré à Fès, causant la mort de neuf personnes."
    },
    {
      "title": "Économie",
      "text": "- Seniors en recherche d\u0027emploi : De nombreux seniors expriment leur frustration face aux difficultés rencontrées pour retrouver un emploi, se sentant souvent dépassés par les exigences du marché du travail."
    },
    {
      "title": "Technologie",
      "text": "- Apple prévoit de lancer ses premières lunettes connectées en 2026.\n- Recrutement des espions en 2025 : Les vidéos, réseaux sociaux et l\u0027intelligence artificielle jouent un rôle croissant dans le recrutement des espions."
    },
    {
      "title": "Société",
      "text": "- Jacques Legros a présenté son dernier JT de 13 heures sur TF1, laissant derrière lui une image d\u0027humilité et d\u0027intégrité.\n- À Nancy, la France et la Pologne ont scellé un partenariat anti-Poutine."
    },
    {
      "title": "Sports",
      "text": "- PSG-Arsenal : Une enquête a été ouverte après des propos racistes et islamophobes tenus par un supporteur des Gunners au Parc des Princes.\n- Eurovision 2025 : Louane a effectué sa première répétition sur scène avec une mise en scène spectaculaire."
    },
    {
      "title": "Faits divers",
      "text": "- Bretagne : Un homme est décédé en mer après le retournement de kayaks.\n- Lyon : Un arracheur de chaîne a été maîtrisé par deux sœurs octogénaires."
    }
  ],
  "createdAt": "2025-05-09T15:00:27.8458375Z"
}