{
  "title": "Récap du 25 mai",
  "sections": [
    {
      "title": "Politique",
      "text": "- Présidentielle 2027 : Bruno Retailleau pourrait être le candidat de la droite, mais des obstacles demeurent.\n- Renaissance vs LR : Attal souligne les différences sur l\u0027Europe, l\u0027IVG et la fin de vie avec Retailleau.\n- En Asie du Sud-Est, Emmanuel Macron cherche à tirer parti de la rivalité entre Donald Trump et Xi Jinping.\n- Tô Lâm, le nouvel homme fort du Vietnam, suit les traces de Xi Jinping.\n- Donald Trump se vante d\u0027avoir \u0022libéré\u0022 l\u0027armée des théories sur le genre et la \u0022race\u0022."
    },
    {
      "title": "Économie",
      "text": "- Les taxis restent mobilisés malgré les promesses de François Bayrou concernant le transport des malades.\n- François Bayrou s\u0027engage à revoir les détails de la convention sur le transport des patients par taxi.\n- Mobilisation des agriculteurs prévue ce lundi 26 mai."
    },
    {
      "title": "Technologie",
      "text": "- Mort de Thomas à Crépol : une reconstitution numérique des faits est prévue."
    },
    {
      "title": "International",
      "text": "- Guerre Israël-Hamas : 22 morts dans la bande de Gaza suite à des frappes israéliennes.\n- Guerre en Ukraine : une attaque massive russe cause au moins 12 morts.\n- Russes et Ukrainiens échangent 300 prisonniers après une nuit d\u0027attaques meurtrières.\n- Corée du Nord : trois responsables arrêtés après un échec militaire sous les yeux de Kim Jong-un."
    },
    {
      "title": "Société",
      "text": "- Port du voile pour les moins de 15 ans : Élisabeth Borne remet en question la constitutionnalité d\u0027une interdiction.\n- En Corse, des cours anti-mafia sont introduits au collège et au lycée pour contrer le \u0022culte du voyou\u0022.\n- \u0022Un avant-goût de l\u0027enfer\u0022 : des locataires désespérés face à un immeuble squatté par des dealers."
    },
    {
      "title": "Culture et Divertissement",
      "text": "- Roland-Garros EN DIRECT : Mpetshi Perricard remporte son premier match à Paris, un hommage à Nadal se prépare.\n- Festival de Cannes 2025 : Jafar Panahi, opposant iranien, reçoit la Palme d\u0027or.\n- Après \u0022Danse avec les stars\u0022, Florent Manaudou devient comédien dans une série sur France 3."
    },
    {
      "title": "Sécurité et Justice",
      "text": "- Actes de sabotage en région Paca : Bruno Retailleau demande un renforcement de la protection du réseau électrique après une panne touchant 45.000 foyers autour de Nice."
    }
  ],
  "createdAt": "2025-05-25T15:00:27.9051714Z"
}