{
  "title": "Récap du 29 octobre",
  "sections": [
    {
      "title": "Politique",
      "text": "- Le budget 2026 suscite de nombreux débats en France, avec des discussions sur la taxation des multinationales et la taxe Gafam. Sébastien Lecornu appelle à ne pas trop taxer les patrons, tandis que Marine Le Pen évoque une \u0022histoire d\u0027amour\u0022 avec le PS. La gauche et le RN ont fait adopter une taxe de 26 milliards sur les multinationales, bien que son applicabilité soit contestée.\n- En vue des élections municipales de 2026 à Paris, Rachida Dati critique Gabriel Attal après que Renaissance ne soutient pas sa candidature.\n- Jean Castex a été nommé président-directeur général de la SNCF pour un mandat de quatre ans.\n- Ségolène Royal pourrait participer à une primaire de la gauche pour la présidentielle de 2027."
    },
    {
      "title": "Économie",
      "text": "- Un \u0022impôt sur la nationalité\u0022 visant à taxer les Français expatriés pourrait être appliqué dès 2026, mais des précautions sont de mise.\n- La suppression des zones à faibles émissions (ZFE) pourrait ne jamais voir le jour en France, car ce n\u0027est pas une priorité pour le gouvernement.\n- La Syrie a attiré 28 milliards de dollars d\u0027investissements depuis la chute de Bachar al-Assad."
    },
    {
      "title": "Technologie",
      "text": "- La Russie a testé un drone sous-marin à capacité nucléaire, selon Vladimir Poutine, qui affirme qu\u0027il n\u0027existe aucun moyen de l\u0027intercepter."
    },
    {
      "title": "International",
      "text": "- L\u0027ouragan Melissa a causé des destructions importantes en Jamaïque et d\u0027autres régions touchées.\n- En Ukraine, une frappe russe a touché un hôpital pour enfants à Kherson, et un ex-instructeur militaire européen a été arrêté pour espionnage au profit de Moscou.\n- Israël annonce un retour au cessez-le-feu à Gaza après des frappes meurtrières.\n- En Espagne, un hommage national est rendu un an après les inondations meurtrières de Valence."
    },
    {
      "title": "Société",
      "text": "- Une affaire judiciaire en France voit Jacqueline Jacob nier avoir écrit dans l\u0027affaire Grégory.\n- Un trafic de stupéfiants entre la France métropolitaine et La Réunion a été démantelé avec 18 interpellations.\n- Des tensions politiques entourent la visite d\u0027Insoumis à la prison de la Santé, suscitant une réaction de Yaël Braun-Pivet."
    }
  ],
  "createdAt": "2025-10-29T16:00:35.9044095Z"
}