{
  "title": "Récap du 21 juin",
  "sections": [
    {
      "title": "Politique",
      "text": "- La tension entre Israël et l\u0027Iran continue de s\u0027intensifier avec des explosions entendues dans le sud-ouest de l\u0027Iran. Les Européens, sous l\u0027impulsion d\u0027Emmanuel Macron, souhaitent accélérer les négociations avec l\u0027Iran. Le sujet du nucléaire tactique est également abordé, tandis que l\u0027opposition iranienne envisage l\u0027après-Khamenei.\n- Aux États-Unis, même les adolescents manifestent contre la politique migratoire de Trump sur la plateforme Roblox. Par ailleurs, le Pakistan propose Donald Trump pour le prix Nobel de la paix après le cessez-le-feu avec l\u0027Inde."
    },
    {
      "title": "Économie",
      "text": "- Meta offre une prime de 100 millions de dollars par an pour attirer des ingénieurs d\u0027OpenAI.\n- En Corrèze, un réseau de stupéfiants surnommé « Ubershit » a été démantelé, révélant un trafic intense avec entre 50 et 100 clients par jour."
    },
    {
      "title": "Technologie",
      "text": "- WhatsApp dément avoir transmis des données iraniennes à l\u0027armée israélienne au milieu des tensions croissantes entre Israël et l\u0027Iran."
    },
    {
      "title": "International",
      "text": "- Au Nigeria, une attaque-suicide près d\u0027un marché a fait 20 morts, et une foule de villageois a tué huit invités lors d\u0027un mariage.\n- Au Brésil, un accident de montgolfière a causé la mort d\u0027au moins huit personnes."
    },
    {
      "title": "Société",
      "text": "- La France se prépare à un été caniculaire avec des températures pouvant atteindre 39 °C. Le ministre de la Santé appelle à modérer la consommation d\u0027alcool pendant cette période.\n- Un homme a été mis en examen à Lille pour avoir assisté à des viols d\u0027enfants en ligne depuis la Colombie, tandis qu\u0027un suspect de pédocriminalité s\u0027est défenestré près de Strasbourg."
    },
    {
      "title": "Culture",
      "text": "- La Fête de la musique est célébrée avec enthousiasme en France, attirant près de la moitié des Français selon un sondage. Les Anglais considèrent Paris comme \u0022the place to be\u0022 pour cet événement.\n- Pour marquer la Saint-Jean, un incroyable Big Ben sera mis en feu après le Colisée et la tour Eiffel.\n- L\u0027émission \u0022Un dîner presque parfait\u0022 quitte W9 pour Gulli."
    },
    {
      "title": "Sports",
      "text": "- À Wimbledon, Arthur Fils déclare forfait et perdra des points au classement ATP. Loïs Boisson n\u0027a pas été invitée au tournoi, ce qui ne scandalise pas Julien Benneteau.\n- En rugby, lors du match Angleterre XV - France A, les Bleus se sont endormis permettant aux Anglais de recoller au score."
    }
  ],
  "createdAt": "2025-06-21T15:00:31.1746211Z"
}