{
  "title": "Récap du 04 décembre",
  "sections": [
    {
      "title": "Politique",
      "text": "- Les députés s\u0027opposent à une mesure contraignant les marques à afficher le Nutri-Score.\n- Sébastien Lecornu exprime ses craintes concernant une perte de contrôle du pilotage de la Sécurité sociale en l\u0027absence d\u0027un budget.\n- Le Sénat a transformé le projet de budget 2026 avec des mesures sur la taxation des hauts revenus, les petits colis, les croisières et la retraite.\n- Le député LFI Raphaël Arnault a été définitivement condamné pour violences volontaires en réunion."
    },
    {
      "title": "Économie",
      "text": "- Le taux du livret d\u0027épargne pourrait chuter en dessous de 1,5 %.\n- Après avoir atteint un record, le Bitcoin connaît une chute brutale, passant de 126.000 à 80.000 dollars en quelques semaines.\n- Meta pourrait réduire de 30 % le budget de sa division dédiée au métavers."
    },
    {
      "title": "Technologie",
      "text": "- Leroy Merlin a été piraté, compromettant les données de centaines de milliers de clients.\n- Une intense éruption solaire pourrait provoquer des aurores boréales visibles ce mercredi soir."
    },
    {
      "title": "International",
      "text": "- La guerre en Ukraine continue d\u0027être un sujet brûlant, avec Kiev accusant Moscou d\u0027envoyer des enfants ukrainiens dans des camps de \u0022rééducation\u0022 en Corée du Nord.\n- Vladimir Poutine appelle les Européens à s\u0027impliquer dans le règlement du conflit en Ukraine.\n- Emmanuel Macron et Xi Jinping ont discuté de la guerre en Ukraine et des \u0022investissements croisés\u0022."
    },
    {
      "title": "Société",
      "text": "- Un bijoutier lyonnais a été condamné pour avoir tiré sur un de ses deux braqueurs.\n- En Nouvelle-Zélande, un homme est soupçonné d\u0027avoir dérobé un œuf Fabergé en l\u0027avalant."
    },
    {
      "title": "Environnement",
      "text": "- La France est poursuivie pour ne pas faire sa \u0022part juste\u0022 dans l\u0027effort mondial contre le changement climatique.\n- Le gouvernement reporte à 2030 l\u0027obligation d\u0027installation de thermostats dans les logements."
    },
    {
      "title": "Culture et Divertissement",
      "text": "- \u0022Metroid Prime 4: Beyond\u0022 marque le retour de Samus Aran après huit ans de développement.\n- Un documentaire Netflix sur P. Diddy révèle des aspects inédits de sa personnalité."
    }
  ],
  "createdAt": "2025-12-04T16:00:26.3228065Z"
}