{
  "title": "Récap du 22 août",
  "sections": [
    {
      "title": "Politique",
      "text": "- En France, un collectif comprenant Caroline Goldman et Élisabeth Badinter a exprimé des préoccupations concernant l\u0027application de l\u0027éducation positive dans les crèches françaises.\n- Le préfet de police de Paris a déposé plainte après des propos anti-policiers tenus par un député LFI, affirmant que « la police tue ».\n- En Normandie, l\u0027Élysée a assuré que la tapisserie de Bayeux « n’est pas intransportable » face à la contestation."
    },
    {
      "title": "Économie",
      "text": "- La Poste française prévoit de suspendre les envois de colis vers les États-Unis dès le 25 août en raison des droits de douane.\n- Le président de la Fed a laissé entendre que des baisses de taux pourraient être envisagées pour soutenir l\u0027emploi aux États-Unis.\n- Le Danemark a supprimé les taxes sur le café et le chocolat pour faire face à une inflation alimentaire galopante."
    },
    {
      "title": "Technologie",
      "text": "- Nintendo est à l\u0027honneur avec Donkey Kong, qui est actuellement la star du moment, notamment avec des projets autour de la Switch 2 et au cinéma.\n- Une cyberattaque chez Auchan a touché des centaines de milliers de clients par un vol de données."
    },
    {
      "title": "International",
      "text": "- En Ukraine, malgré des tentatives de discussions, les Ukrainiens continuent de défendre leur ligne sur le front. Moscou a déclaré qu\u0027il n\u0027y avait « pas de rencontre prévue » entre Poutine et Zelensky.\n- L\u0027ONU a déclaré officiellement la famine à Gaza, tandis qu\u0027Israël nie cette affirmation.\n- Aux États-Unis, une perquisition du FBI a eu lieu au domicile d\u0027un ancien haut conseiller de Trump devenu opposant."
    },
    {
      "title": "Société",
      "text": "- À Nantes, la police appelle à la vigilance après une série d\u0027agressions homophobes.\n- Une vidéo polémique montrant des soigneurs stimulant sexuellement une orque à Marineland a suscité l\u0027indignation.\n- En Angleterre, une parachutiste confirmée s\u0027est suicidée après une séparation amoureuse."
    },
    {
      "title": "Culture et Divertissement",
      "text": "- Le festival Rock en Seine a été marqué par les annulations des artistes Doechii et A$AP Rocky, suscitant des réactions variées parmi les festivaliers."
    }
  ],
  "createdAt": "2025-08-22T15:00:40.0106826Z"
}