{
  "title": "Récap du 08 mai",
  "sections": [
    {
      "title": "Politique",
      "text": "- Conflit au Proche-Orient : Israël menace l’Iran du même sort que le « Hamas à Gaza ».\n- Marseille : Le député RN Franck Allisio visé par une enquête pour détournement de biens publics.\n- Allemagne : l\u0027appellation « extrémiste de droite » visant l\u0027AfD levée provisoirement.\n- La Meute : Clémentine Autain dénonce une « culture viriliste et d’intimidation » au sein de LFI.\n- Commémorations du 8-Mai : Emmanuel Macron va présider une cérémonie sur les Champs-Élysées à Paris."
    },
    {
      "title": "Économie",
      "text": "- SNCF : Nouvel appel à la grève plusieurs jours début juin.\n- ArcelorMittal : Pour sauver le site de Dunkerque, Bruno Le Maire propose une solution radicale.\n- Les 100 meilleurs vins du millésime 2024 à Bordeaux : le Figaro Vin dévoile son grand classement des primeurs."
    },
    {
      "title": "Technologie",
      "text": "- En difficulté, Nintendo joue gros avec la Switch 2.\n- « Même le PDG n’a pas le droit d’entrer » : au cœur du « donjon », là où la sécurité des produits cryptos de Ledger est mise à l’épreuve."
    },
    {
      "title": "International",
      "text": "- Guerre en Ukraine : Une fusillade près de Kiev fait plusieurs morts, le suspect recherché.\n- L\u0027Ukraine accuse la Russie d’attaquer sur « toute la ligne de front » malgré la trêve annoncée par Poutine.\n- La relation Chine-Russie injecte de « l’énergie positive » dans un monde en crise, affirme Xi Jinping.\n- Nouvelle-Zélande : Une espèce menacée d’escargot filmée en train de pondre… par le cou."
    },
    {
      "title": "Société",
      "text": "- Agressions sexuelles : Les chiffres effrayants des violences sexuelles contre les enfants et les adolescents.\n- « L’impression que ma date de péremption est dépassée »… Le parcours du combattant de ces seniors en recherche d’emploi."
    },
    {
      "title": "Culture et Divertissement",
      "text": "- Peluche iconique des années 1980, comment les Bisounours veulent revenir dans nos bras.\n- Come-back : Un nouvel album en préparation pour la chanteuse Indila ?"
    },
    {
      "title": "Sport",
      "text": "- PSG - Arsenal : Paris bat encore les Gunners et défiera l’Inter Milan en finale de la Ligue des champions.\n- En images : De Gims et Dadju à Omar Sy, les stars ont savouré l’exploit du PSG contre Arsenal."
    },
    {
      "title": "Religion",
      "text": "- Conclave : Fumée blanche à venir ? Les cardinaux recommencent à voter...\n- Conclave : « C’est Dieu qui décide »… Les fidèles du monde entier prient pour un pape « imprégné du Saint-Esprit »."
    }
  ],
  "createdAt": "2025-05-08T15:00:41.1423915Z"
}