{
  "title": "Récap du 21 janvier",
  "sections": [
    {
      "title": "Politique",
      "text": "1. Donald Trump a exprimé son souhait d\u0027ouvrir des négociations immédiates avec le Groenland, tout en affirmant ne pas vouloir utiliser la force. - 2. Lors du Forum de Davos, Trump a critiqué Poutine et Zelensky pour leur incapacité à trouver un accord de paix en Ukraine, et a déclaré que l\u0027Europe et l\u0027OTAN devraient s\u0027occuper de la situation. - 3. Gavin Newsom a exhorté l\u0027Union européenne à prendre une position ferme contre Trump concernant le Groenland. - 4. Le Parlement européen a remis en question la validité de l\u0027accord commercial Mercosur, ce qui réjouit les agriculteurs européens. - 5. Laurent Wauquiez a déclaré qu\u0027il ne serait pas sérieux de faire tomber le gouvernement dans le contexte international actuel, en lien avec le budget 2026."
    },
    {
      "title": "Économie",
      "text": "1. Le rappel de six lots de lait infantile par Lactalis concerne la France et 17 autres pays, suite à des préoccupations sanitaires. - 2. Le Parlement européen a saisi la Cour de justice de l\u0027UE concernant l\u0027accord Mercosur, une décision saluée par la France. - 3. Renault envisage de dissoudre sa filiale Ampère, dédiée aux véhicules électriques et aux logiciels, employant 12 000 personnes."
    },
    {
      "title": "International",
      "text": "1. En Espagne, plusieurs accidents de train ont été signalés, dont un mortel qui a causé au moins 41 morts. - 2. Le journaliste français Raphaël Boukandoura, arrêté en Turquie, a annoncé sa libération. - 3. Rifaat el-Assad, connu pour sa cruauté en Syrie, est décédé à l\u0027âge de 88 ans."
    },
    {
      "title": "Technologie",
      "text": "1. Le logiciel SAP est décrit comme une \u0022arme nucléaire numérique\u0022 de l\u0027Europe contre les États-Unis dans le contexte des négociations sur le Groenland."
    },
    {
      "title": "Société",
      "text": "1. Une enquête pour meurtre raciste a été ouverte après la découverte du corps d\u0027Ismaël dans un étang, sa famille étant tenue à l\u0027écart de l\u0027enquête. - 2. Un projet de loi pourrait changer les visites d\u0027enfants à des parents violents dans des cas d\u0027inceste. - 3. La météo en Bretagne est marquée par une alerte orange pluie-inondation dans deux départements."
    }
  ],
  "createdAt": "2026-01-21T16:00:35.274145Z"
}