{
  "title": "Récap du 11 mai",
  "sections": [
    {
      "title": "Politique",
      "text": "- Louis Sarkozy publie un livre pour se démarquer de son père sur le terrain des idées.\n- Le pape Léon XIV appelle à un cessez-le-feu à Gaza et à la paix en Ukraine lors de sa première messe, tout en esquissant une ligne progressiste.\n- Marine Le Pen commente la position de Macron sur la guerre en Ukraine, le qualifiant de \u0022guerrier\u0022.\n- Cyril Hanouna annonce son engagement dans le débat politique pour la présidentielle.\n- La France juge légitime la révision de l\u0027accord UE/Israël, tandis qu\u0027Israël menace d\u0027annexer les colonies de Cisjordanie si la France reconnaît la Palestine."
    },
    {
      "title": "Économie",
      "text": "- Discussions sur le juste prix des produits de base comme la baguette tradition et le beurre.\n- L\u0027allemand SAP supprime ses programmes de diversité pour se conformer à l\u0027administration Trump.\n- Les États-Unis annoncent une augmentation significative du commerce avec l\u0027Inde et le Pakistan."
    },
    {
      "title": "Technologie",
      "text": "- La ministre déléguée en charge du numérique insiste sur l\u0027interdiction des réseaux sociaux avant 15 ans."
    },
    {
      "title": "International",
      "text": "- En Ukraine, Vladimir Poutine propose des négociations directes avec Kiev, mais Macron reste insatisfait.\n- Plusieurs milliers de personnes défilent à Paris contre l\u0027islamophobie après le meurtre d\u0027Aboubakar Cissé.\n- En Afghanistan, les talibans interdisent le jeu d’échecs.\n- Les États-Unis se disent encouragés par les résultats des pourparlers sur le nucléaire iranien."
    },
    {
      "title": "Sports",
      "text": "- Johann Zarco remporte une victoire historique au Grand Prix de France au Mans en MotoGP.\n- Le FC Barcelone renverse le Real Madrid dans un Clasico intense avec cinq buts en 40 minutes.\n- Arthur Fils crée la surprise au tournoi de Rome en battant Tsitsipas."
    },
    {
      "title": "Société",
      "text": "- Une adolescente de 13 ans est tragiquement tuée par son père à Angers.\n- Un pompier est blessé lors d\u0027un rodéo urbain à Évian-les-Bains.\n- Des inondations en RDC causent la mort d\u0027au moins 104 personnes."
    },
    {
      "title": "Culture",
      "text": "- DJ Snake anime une nuit parisienne mémorable du Stade de France à Bercy.\n- L\u0027Eurovision 2025 rappelle que le désastre se poursuit en Ukraine."
    }
  ],
  "createdAt": "2025-05-11T15:00:22.8371575Z"
}