{
  "title": "Récap du 03 octobre",
  "sections": [
    {
      "title": "Politique",
      "text": "- Sébastien Lecornu a renoncé à utiliser l\u0027article 49.3 pour faire passer le budget 2026, suscitant des réactions variées. Marine Tondelier critique le manque de préparation, tandis que Jean-Luc Mélenchon exprime son scepticisme face à cette décision. La gauche se retrouve dans une position délicate, et Les Républicains attendent des garanties supplémentaires.\n- Nicolas Sarkozy, condamné récemment, se dit \u0022bouleversé\u0022 par les soutiens qu\u0027il a reçus et assure qu\u0027il continuera à se battre.\n- En Tunisie, un homme a été condamné à mort pour des publications sur Facebook jugées offensantes envers le président."
    },
    {
      "title": "Économie",
      "text": "- La marque de prêt-à-porter IKKS a été placée en redressement judiciaire, menaçant plus de 1.000 emplois.\n- Le groupe Brandt, fabricant d\u0027électroménager français, est également en redressement judiciaire.\n- Arlanxeo, producteur de caoutchouc, annonce la fermeture de son site en Normandie, mettant en péril 165 emplois.\n- À Marseille, la marina olympique des JO 2024 laisse un déficit de 11 millions d\u0027euros dans les finances municipales."
    },
    {
      "title": "International",
      "text": "- En Ukraine, la Russie a lancé une attaque massive avec 35 missiles et 60 drones ciblant des sites gaziers.\n- Au Maroc, des manifestations et violences ont éclaté suite à des appels au boycott de la CAN, critiquant l\u0027état des infrastructures hospitalières.\n- Aux États-Unis, le \u0022shutdown\u0022 se poursuit avec Donald Trump menaçant les fonctionnaires et les démocrates.\n- En Israël et Gaza, les tensions persistent avec un ultimatum donné par Trump au Hamas pour accepter un plan de paix."
    },
    {
      "title": "Technologie",
      "text": "- Les \u0022MedBeds\u0022, dispositifs médicaux prétendument miraculeux évoqués par Donald Trump, suscitent scepticisme et fascination."
    },
    {
      "title": "Culture et Divertissement",
      "text": "- Taylor Swift continue de captiver ses fans avec son nouvel album \u0022The Life of a Showgirl\u0022.\n- Un dîner de gala controversé propose une photo avec la mère de Lamine Yamal pour 300 euros."
    },
    {
      "title": "Faits Divers",
      "text": "- À Lyon, un ancien élève a menacé de faire exploser son ancien collège.\n- En Indonésie, une Française mordue par un singe doit payer 2.000 euros pour un vaccin anti-rage."
    }
  ],
  "createdAt": "2025-10-03T15:00:35.0018917Z"
}