{
  "title": "Récap du 27 août",
  "sections": [
    {
      "title": "Politique",
      "text": "- Éric Ciotti a annoncé sa candidature à la mairie de Nice pour les élections municipales de 2026, qui se tiendront les 15 et 22 mars. - François Bayrou a exprimé ses inquiétudes quant à une possible dissolution de l\u0027Assemblée nationale si le vote de confiance ne lui est pas favorable. Édouard Philippe partage cette crainte. - Le Rassemblement National critique Bruno Retailleau pour son soutien à François Bayrou lors du vote de confiance. - Emmanuel Macron pourrait envisager une dissolution de l\u0027Assemblée si François Bayrou n\u0027obtient pas la confiance. - Élisabeth Borne souhaite ouvrir un débat sur la devise inscrite au fronton du Panthéon."
    },
    {
      "title": "Économie",
      "text": "- La ministre des Comptes publics, Amélie de Montchalin, propose la suppression de 50 niches fiscales dans le cadre du budget 2026. - François Bayrou a tenu un discours sur l\u0027économie française, évoquant une explosion de la dette et une possible tutelle du FMI. - Les droits de douane aux États-Unis sont un enjeu crucial pour les vins et spiritueux français, un marché difficile à remplacer."
    },
    {
      "title": "Technologie",
      "text": "- L\u0027Éducation nationale prévoit d\u0027introduire une intelligence artificielle pour aider les professeurs dans la préparation de leurs cours."
    },
    {
      "title": "International",
      "text": "- Les négociateurs ukrainiens et russes restent en contact, mais aucune date n\u0027a été fixée pour de nouveaux pourparlers concernant la guerre en Ukraine. - Donald Trump menace de poursuivre en justice George Soros et son fils. - Au Royaume-Uni, Nigel Farage propose un plan pour expulser 600.000 migrants illégaux."
    },
    {
      "title": "Société",
      "text": "- Jean Imbert se met en retrait suite aux accusations de violences conjugales portées contre lui par Lila Salet. - Une enquête est ouverte sur la mort suspecte d\u0027une Française aux Seychelles. - Un cinquième corps a été retrouvé dans la Seine, dans le Val-de-Marne."
    },
    {
      "title": "Sport",
      "text": "- Didier Deschamps a dévoilé sa liste pour les qualifications à la Coupe du monde 2026, incluant Akliouche mais laissant Ekitike et Tolisso de côté. - Les Mondiaux de badminton à Paris suscitent un engouement particulier en Asie pour les joueurs français."
    },
    {
      "title": "Culture",
      "text": "- La Mostra de Venise 2025 attire les stars sur le tapis rouge et dans les vaporettos. - Eve Gilles, Miss France 2024, représentera la France au concours Miss Univers 2025."
    },
    {
      "title": "Environnement",
      "text": "- La vigilance orange pour orages a été étendue à 28 départements."
    }
  ],
  "createdAt": "2025-08-27T15:00:40.679853Z"
}