{
  "title": "Récap du 05 novembre",
  "sections": [
    {
      "title": "Politique",
      "text": "- Le gouvernement français engage une procédure de suspension de la plateforme Shein, le jour de son arrivée au BHV. Les dirigeants de l’entreprise chinoise sont convoqués par une mission parlementaire pour des ventes de produits illicites.\n- En Iran, Cécile Kohler et Jacques Paris ont été libérés après leur détention, et l\u0027ambassade de France assure qu\u0027ils sont en sécurité.\n- Nicolas Sarkozy continue de recevoir des milliers de lettres et paquets en prison.\n- Villeurbanne interdit la détention de protoxyde d’azote pour contrer les ravages de ce gaz hilarant."
    },
    {
      "title": "Économie",
      "text": "- Le gouvernement français envisage de supprimer la prime de Noël pour les familles sans enfant dans le budget 2026, assumant d\u0027en finir avec la \u0022politique du chèque\u0022.\n- Olivier Rousteing quitte Balmain après 14 ans à la tête de la maison de mode."
    },
    {
      "title": "Technologie",
      "text": "- Ariane 6 a mis sur orbite le satellite Sentinel-1D du programme européen Copernicus."
    },
    {
      "title": "International",
      "text": "- En Ukraine, Vladimir Poutine envisage de reprendre les essais nucléaires russes après les propos de Donald Trump.\n- Aux États-Unis, Zohran Mamdani est élu maire de New York, un revers pour Donald Trump qui l\u0027avait traité de \u0022communiste\u0022.\n- Le Canada exprime son souhait de participer à l’Eurovision.\n- Au Soudan, le conflit est décrit comme une projection des rivalités du Moyen-Orient."
    },
    {
      "title": "Faits divers",
      "text": "- Sur l’île d’Oléron, un individu a renversé volontairement plusieurs personnes avec son véhicule, faisant cinq blessés. Le suspect était inconnu des renseignements et son profil inclut alcool, drogue et radicalisation présumée.\n- À Grenoble, un bébé de 2 mois a été enlevé et un mandat d’arrêt européen a été lancé contre le père.\n- En Haute-Saône, une Française est mise en cause et écrouée en Suisse après la découverte d\u0027un cadavre découpé en deux."
    },
    {
      "title": "Culture et divertissement",
      "text": "- La série \u0022All’s Fair\u0022 avec Kim Kardashian est sévèrement critiquée par les médias.\n- Les fans du rappeur Jul se préparent à se battre pour obtenir des places pour ses concerts.\n- La version célébrités des \u0022Traîtres\u0022 au Royaume-Uni est un tel phénomène que des cinémas projettent la finale."
    },
    {
      "title": "Sports",
      "text": "- En NBA, Victor Wembanyama montre une métamorphose gagnante avec les Spurs.\n- Le PSG subit une défaite contre le Bayern Munich, soulevant des questions sur l\u0027équipe parisienne."
    }
  ],
  "createdAt": "2025-11-05T16:00:29.7817875Z"
}