{
  "title": "Récap du 06 novembre",
  "sections": [
    {
      "title": "Politique",
      "text": "- Lors des discussions sur le Budget 2026, la droite s\u0027est exprimée contre ce qu\u0027elle appelle un « délire fiscal » et le « bal des fous » à l\u0027Assemblée nationale. Des coupes massives sont prévues dans le remboursement des cures thermales.\n- À Toulouse, Jean-Luc Moudenc, maire sortant, a annoncé sa candidature pour les municipales de 2026.\n- Une polémique a éclaté à l\u0027Assemblée nationale concernant la présence de jeunes filles voilées dans l\u0027hémicycle, qualifiée d\u0027« inacceptable » par certains.\n- En France, Doctolib a été condamné à payer 4,6 millions d\u0027euros pour abus de position dominante."
    },
    {
      "title": "Économie",
      "text": "- Shein fait l\u0027objet d\u0027une vaste opération de contrôle de colis à l\u0027aéroport de Roissy. Le gouvernement envisage de suspendre ses activités en France.\n- Une bande de vieux copains a remporté le jackpot record de 250 millions d\u0027euros à l\u0027EuroMillions."
    },
    {
      "title": "Technologie",
      "text": "- Doctolib a été sanctionné pour abus de position dominante avec une amende de 4,6 millions d\u0027euros."
    },
    {
      "title": "International",
      "text": "- Emmanuel Macron est actuellement au Brésil, illustrant ses visites par des images marquantes.\n- En Ukraine, des mercenaires sud-africains demandent l\u0027aide de leur gouvernement. La Russie utilise des animaux près du front dans le cadre du conflit.\n- Aux États-Unis, un shutdown entraîne une réduction du trafic aérien, affectant les voyageurs français."
    },
    {
      "title": "Société",
      "text": "- Sur l\u0027île d\u0027Oléron, un automobiliste a volontairement blessé cinq personnes. Le Parquet national antiterroriste a décidé de ne pas se saisir de l\u0027affaire.\n- Un projet ambitieux est en cours pour accueillir les dauphins du Marineland au zoo de Beauval.\n- Un escape game sur le harcèlement scolaire met au défi des lycéens."
    },
    {
      "title": "Culture",
      "text": "- Éric Neuhoff et Florian Zeller ont été élus à l\u0027Académie française.\n- Le Louvre est critiqué par la Cour des comptes pour sa gestion financière et ses acquisitions excessives."
    },
    {
      "title": "Sport",
      "text": "- En football, N\u0027Golo Kanté et Rayan Cherki ont été rappelés en équipe de France. Didier Deschamps n\u0027est pas favorable à jouer le 13 novembre."
    }
  ],
  "createdAt": "2025-11-06T16:00:27.87503Z"
}