{
  "title": "Récap du 22 juillet",
  "sections": [
    {
      "title": "Sport : Tour de France 2025",
      "text": "Le Tour de France 2025 a été marqué par la victoire surprenante de Valentin Paret-Peintre lors de la 16e étape au Mont Ventoux. Le Français a dominé cette étape légendaire, tandis que Mathieu van der Poel a dû abandonner en raison d\u0027une pneumonie. Les tensions étaient également palpables avec des critiques de Thomas Voeckler envers un équipier de Pogacar. Malgré ces événements, le Tour reste extrêmement populaire en France."
    },
    {
      "title": "Politique et Justice",
      "text": "Rachida Dati et Carlos Ghosn ont été renvoyés en procès pour des accusations de corruption. En parallèle, la loi Duplomb suscite des débats intenses en France, avec des pétitions citoyennes influençant le discours public, bien que leur impact réel reste à débattre."
    },
    {
      "title": "International",
      "text": "La guerre en Ukraine continue sans avancées significatives attendues lors des négociations prévues en Turquie. Aux États-Unis, le retrait de l\u0027Unesco a été annoncé, suscitant une réaction de soutien indéfectible d\u0027Emmanuel Macron envers l\u0027organisation."
    },
    {
      "title": "Société",
      "text": "En France, un Français sur cinq dort moins de six heures par nuit, ce qui soulève des préoccupations concernant les risques pour la santé. À La Rochelle, une conductrice octogénaire a été condamnée à quatre ans de prison avec sursis après avoir percuté des enfants."
    },
    {
      "title": "Environnement et Météo",
      "text": "Le typhon Wipha a causé des dégâts importants à Hong Kong et aux Philippines. En Europe, certaines plages en Bretagne et sur la Côte d’Azur ont dû fermer à cause de la pluie."
    },
    {
      "title": "Technologie et Culture",
      "text": "La \u0022Kiss Cam\u0022 fait débat sur les questions de consentement lors des concerts. En termes culturels, une sélection de livres de poche pour l\u0027été propose divers genres pour satisfaire tous les goûts littéraires."
    }
  ],
  "createdAt": "2025-07-22T15:00:28.0446808Z"
}