{
  "title": "Récap du 18 août",
  "sections": [
    {
      "title": "Politique",
      "text": "- En Ukraine, les tensions persistent avec plusieurs développements autour de la guerre. Zelensky insiste sur la nécessité de garanties de sécurité américaines avant sa rencontre avec Trump à Washington, où des dirigeants européens sont également attendus. Avant ce sommet, l\u0027Ukraine a connu un rare succès militaire.\n- Jean-Luc Mélenchon appelle à la censure de François Bayrou et soutient le mouvement de blocage prévu pour le 10 septembre, affirmant que celui-ci ne provient pas de l\u0027extrême droite.\n- Au Burkina Faso, la coordinatrice résidente de l’ONU a été déclarée « persona non grata » par la junte au pouvoir."
    },
    {
      "title": "Économie",
      "text": "- Le coût des fournitures scolaires est en baisse cette année, selon deux études récentes.\n- En Norvège, 200 écologistes, dont Greta Thunberg, ont bloqué la principale raffinerie de pétrole du pays."
    },
    {
      "title": "International",
      "text": "- En Norvège, le fils de la princesse Mette-Marit a été inculpé pour quatre viols, mettant la famille royale sous les projecteurs.\n- Aux Bahamas, deux Américains se sont noyés à trois heures d\u0027intervalle dans le même complexe hôtelier.\n- Amnesty International accuse Israël d\u0027une « campagne de famine délibérée » à Gaza."
    },
    {
      "title": "Technologie",
      "text": "- Pour sa 70e édition en 2026, l\u0027Eurovision se dote d’un nouveau logo qui divise les opinions."
    },
    {
      "title": "Société",
      "text": "- Une retraitée a été retrouvée dévorée par le chien du voisin dans le Vaucluse.\n- Un jeune de 19 ans a été mis en examen pour le meurtre d’un mineur de 16 ans à Orléans."
    },
    {
      "title": "Environnement",
      "text": "- La canicule persiste avec sept départements en vigilance orange en France. Les bureaux vitrés sont de plus en plus critiqués pour leur inefficacité face à la chaleur."
    },
    {
      "title": "Faits divers",
      "text": "- Marion Maréchal et son mari ont été victimes d’un grave accident de voiture en Italie.\n- À Lyon, une explosion dans un immeuble à Vénissieux a fait un mort et plusieurs blessés."
    }
  ],
  "createdAt": "2025-08-18T15:00:23.9876795Z"
}